{"value":[{"@search.action":"upload","domain":"publications","type":"podcast","id":"04335321-en","url":"https:\/\/doi.org\/10.1787\/04335321-en","language":"en","duration":"14:58","publicationDate":"2020-05-11T00:00:00Z","title":"Winning the war against COVID-19: A new phase – with Francesca Colombo","description":{"en":"<p>After months of battling the coronavirus, where are we in this pandemic? What has the impact been on health systems and workers? As some countries begin to ease restrictions, what can policymakers do to minimise risk and prevent another lockdown?<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Francesca Colombo"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/04335321-en_04335321.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"04480ce0-en","url":"https:\/\/doi.org\/10.1787\/04480ce0-en","language":"en","duration":"14:01","publicationDate":"2019-04-01T00:00:00Z","title":"Meet Bertrand Piccard, zero-emissions globe-trotter","description":{"en":"<p>Swiss explorer Bertrand Piccard has circumnavigated the globe in a hot-air balloon and a solar-fuelled airplane. Now, he’s exploring a whole new world—the world of climate-friendly business. Bertrand’s foundation, Solar Impulse, helps start-ups get energy-efficient, low-carbon innovations into production and onto the global market.<\/p>"},"subjects_en":["Environment"],"subjects_fr":["Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Bertrand Piccard"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/04480ce0-en_04480ce0.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"04d13b44-en","url":"https:\/\/doi.org\/10.1787\/04d13b44-en","language":"en","duration":"15:25","publicationDate":"2022-04-13T00:00:00Z","title":"The global implications of the Ukraine crisis, with Laurence Boone","description":{"en":"<p>Russia's late February invasion of Ukraine has unleashed a devastating and ongoing humanitarian crisis in Ukraine, with thousands of civilian deaths. At least four million Ukrainians have fled the country and nearly seven million are internally displaced. Beyond Ukraine, the conflict is upending the global economy, deepening pressure on vulnerable households still reeling from the pandemic. And with Russia and Ukraine as major exporters of wheat, the war could destabilise the global food supply and has prompted the U.N. to warn that food insecurity could rise. In March, the OECD released an in-depth report on the Economic and Social Impacts and Policy Implications of the War in Ukraine. The OECD estimates that global economic growth will drop by more than one percentage point this year due to the conflict, and already high inflation could rise by an additional 2.5 percentage points globally. In this podcast, OECD Chief Economist and Deputy Secretary General Laurence Boone discusses the conflict’s humanitarian and economic implications, and details the OECD’s recommendations for how governments can help insulate their populations from the impact.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Karina Piser"],"speakers":["Laurence Boone"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/04d13b44-en_04d13b44.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"067f4cff-en","url":"https:\/\/doi.org\/10.1787\/067f4cff-en","language":"en","duration":"26:10","publicationDate":"2022-02-22T00:00:00Z","title":"Know thy AI: Assessing the risks of artificial intelligence","description":{"en":"<div><p>AI is everywhere, bringing many benefits but also reinforcing unfairness, misinformation and privacy invasion. What steps need to be taken to keep these risks in check? We find these answers and more, in our conversations with Karine Perset, head of the AI unit of the OECD Division for Digital Economy Policy and the OECD Policy Observatory and Dr Sebastian Hallensleben, co-chair of the AI Classification and Risk Assessment Working Group in OECD.<\/p><p><br clear=\"none\"\/><\/p><p>For more information on the OECD's work on AI, go to www.oecd.ai\/classification<\/p><\/div>"},"subjects_en":["Science and Technology","Economics"],"subjects_fr":["Science et technologie","Economie"],"authors":["OECD OCDE"],"hosts":["Christopher Mooney"],"speakers":["Karine Perset","Dr Sebastian Hallensleben"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/067f4cff-en_067f4cff.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"094ed2ea-en","url":"https:\/\/doi.org\/10.1787\/094ed2ea-en","language":"en","duration":"24:03","publicationDate":"2021-05-25T00:00:00Z","title":"The many futures of education with Keri Facer and Tracey Burns","description":{"en":"<p>If we looked into a crystal ball, what kinds of school would we see? Would classes be happening exclusively within school walls with a teacher in front and students in rows? Or would it be a robot conducting class? Would some school be online? Or would learning take place anytime and anywhere? The OECD has put together four scenarios of what the future of education might be. Keri Facer, Professor of Educational and Social Futures at the University of Bristol in the UK, and Tracey Burns, Senior Analyst in the OECD's Centre for Educational Research and Innovation and co-author of a new report Back to the Future of Education: Four OECD Scenarios for Schooling talk about the future we want for schools… and the future we might get. <\/p>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Keri Facer","Tracey Burns"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/094ed2ea-en_094ed2ea.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"0b937671-en","url":"https:\/\/doi.org\/10.1787\/0b937671-en","language":"en","duration":"12:03","publicationDate":"2020-02-11T00:00:00Z","title":"The view from the classroom: What do today’s learners say about the future of education?","description":{"en":"<div><p>A lot of talk goes on about the future of education – in ministry offices, school staff rooms, even household kitchens. But one voice is routinely left out of the discussion: that of the students themselves. A defining – and inescapable – feature of “the future” is that it’s always just around the corner. But why is it that we so rarely consult those who are about to face what’s around that corner? In this episode of TopClass, we sit down with students from across the globe to ask what they believe is next for education in the 21st century, as well as their views on the future of the job market.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Rodrigo Jiménez Silva","Katarina Morsing-Hornsleth"],"speakers":["Eva Anciães","Jiwoo Yang","Maria Lopes","Soo-a Kim"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/0b937671-en_0b937671.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"0d72f201-en","url":"https:\/\/doi.org\/10.1787\/0d72f201-en","language":"en","duration":"17:01","publicationDate":"2020-08-13T00:00:00Z","title":"Earth’s sustainability depends on cities: a talk with the mayor of Bonn","description":{"en":"<p>Are cities our best hope for the planet? Ashok Sridharan, mayor of Bonn, Germany, thinks so. Part of the OECD’s Champion Mayors for Inclusive Growth Initiative, Bonn is pursuing sustainable development in things like energy, transport and housing, while addressing the challenges posed by the COVID-19 pandemic. With half of the world’s population living in urban areas, which produce half of global waste, 80% of greenhouse gas emissions and over 70% of energy-related carbon emissions, what happens in cities is likely to determine our future.<\/p>"},"subjects_en":["Environment"],"subjects_fr":["Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Ashok Sridharan"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/0d72f201-en_0d72f201.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"10494039-en","url":"https:\/\/doi.org\/10.1787\/10494039-en","language":"en","duration":"12:33","publicationDate":"2019-01-14T00:00:00Z","title":"MythBusters alumnus Jamie Hyneman discusses the nuts & bolts of innovating","description":{"en":"<p>We talk a lot about the need to innovate, but how do schools encourage intuitive leaps and, ultimately, new inventions? Jamie Hyneman, formerly co-host of Discovery Channel’s MythBusters, says students need hands-on experience. Like the kind you get in LUT University’s prototype lab in Finland, the Jamie Hyneman Center.<\/p>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Jamie Hyneman"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/10494039-en_10494039.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"146fa80b-en","url":"https:\/\/doi.org\/10.1787\/146fa80b-en","language":"en","duration":"13:13","publicationDate":"2022-06-15T00:00:00Z","title":"The Artificial Intelligence Act: addressing the divergence between the public and private sectors","description":{"en":"<div><p>The European Parliament and Council are currently negotiating the Artificial Intelligence Act, which introduces common regulatory and legal framework for Artificial Intelligence (AI) in all domains except the military. However, the negotiations pose several challenges for legislators. How should the risk categories be established? Do they take into account unintended impacts of AI? What divergences between public and private sectors could emerge, and how can they be adressed? And how is the AI Act going to help protecting fundamental rights and values? We will answer these questions with Maria-Manuel Leitão-Marques, MEP from Portugal, who is the Vice-Chair of the Committee on the Internal Market and Consumer Protection and a member of the OECD Parliamentary Group on AI; and Ilina Georgieva, research scientist working on AI, cyber regulation and cyber norms at the Netherlands Organisation for Applied Scientific Research (TNO), an independent research organisation.<\/p><p\/><p>This podcast is second in the 2022 series on Artificial intelligence, brought to you by the OECD’s Global Parliamentary Network and the European Parliament’s Panel for the Future of Science and Technology, also known as STOA.<\/p><\/div>"},"subjects_en":["Science and Technology","Industry and Services","Economics"],"subjects_fr":["Science et technologie","Industrie et services","Economie"],"authors":["OECD OCDE"],"hosts":["Christopher Mooney"],"speakers":["Maria-Manuel Leitão-Marques","Ilina Georgieva"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/146fa80b-en_146fa80b.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"16febabb-fr","url":"https:\/\/doi.org\/10.1787\/16febabb-fr","language":"fr","duration":"13:46","publicationDate":"2018-09-05T00:00:00Z","title":"","description":{"fr":"<p>En marge du forum sur les marches émergents organisé à l’OCDE le mercredi 11 juin 2018, Michel Camdessus ancien Directeur Général du FMI et Gouverneur de la Banque de France s’exprime sur la nécessité de réinventer la coopération internationale dans un contexte de montée croissante des inégalités partout dans le monde.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health","Economics"],"subjects_fr":["Questions sociales\/Migrations\/Santé","Economie"],"authors":["OECD OCDE"],"hosts":["Brice Tailly"],"speakers":["Michel Camdessus"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/16febabb-fr_16febabb.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"187e5fe6-en","url":"https:\/\/doi.org\/10.1787\/187e5fe6-en","language":"en","duration":"16:15","publicationDate":"2019-01-21T00:00:00Z","title":"Harvard’s William Kerr on global talent: what it is, where it goes & how to keep it","description":{"en":"<p>College graduates, entrepreneurs, inventors—talented people are increasingly on the move for school and for work. William Kerr, D’Arbeloff Professor of Business Administration at Harvard Business School and author of The Gift of Global Talent, discusses how to attract talent, where it clusters and the match-up between global talent and superstar firms.<\/p>"},"subjects_en":["Employment","Industry and Services"],"subjects_fr":["Emploi","Industrie et services"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["William Kerr"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/187e5fe6-en_187e5fe6.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"18e2122d-en","url":"https:\/\/doi.org\/10.1787\/18e2122d-en","language":"en","duration":"15:55","publicationDate":"2020-09-01T00:00:00Z","title":"Back to school in the COVID-19 era with OECD's Andreas Schleicher","description":{"en":"<div><p>Back to school? Or not back to school? That is the question….<\/p><p>In the first half of 2020, 188 countries temporarily closed their schools to slow down the spread of the Covid-19 virus. Suddenly, more than 1.5 billion young people were on their own or following classes online. Many school re-openings since then have continued to be disrupted by the virus: some have had to switch back to remote learning just days after resuming classes as infection rates ramped up. What are the trade-offs between getting kids back to school and keeping communities healthy? How can schools adapt to the coronavirus? And will this virus radically and permanently change the way we learn and teach? Andreas Schleicher, Director for Education and Skills at the OECD, weighs in.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Andreas Schleicher"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/18e2122d-en_18e2122d.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"19dd5f19-en","url":"https:\/\/doi.org\/10.1787\/19dd5f19-en","language":"en","duration":"22:56","publicationDate":"2022-07-06T00:00:00Z","title":"The hard reality of school for LGBTQI+ students","description":{"en":"<p>For many LGBTQI+ students, school can be a hostile place. Bullying and the social and emotional strain of not feeling part of the sexual and gender mainstream is tough, especially for teens. Can teachers, principals, students and governments come together for the well-being of LGBTQI+ students? Can schools be safe, and creatively and intellectually stimulating places where LGBTQI+ students can not only learn in peace but succeed beyond their wildest dreams? That is the goal. To celebrate Pride month, Jody McBrien discusses “The Inclusion of LGBTQI+ Students across Education Systems”. Jody McBrien is a professor in the School of International Global Studies at the University of South Florida and currently on secondment at the OECD as a Council on Foreign Relations Fellow.<\/p>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Jody McBrien"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/19dd5f19-en_19dd5f19.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"1a99dbef-en","url":"https:\/\/doi.org\/10.1787\/1a99dbef-en","language":"en","duration":"26:25","publicationDate":"2022-06-02T00:00:00Z","title":"Will the science of co-operation help us solve climate change?","description":{"en":"<p>Lower your thermostat and bring a reusable bag. Commute by bicycle and recycle. These are all everyday life actions, promoted to help the climate change crisis. But how is it decided what changes we should make in our lives? How easily do people change their behaviour? Can it actually make a difference? Understanding human behaviour works hand-in-hand with climate change policy and we're speaking about this with Chiara Varazzani, OECD lead behavioural scientist and Kevin Green, Vice President of RARE, Centre for Behaviour in the Environment.<\/p>"},"subjects_en":["Environment","Social Issues\/Migration\/Health"],"subjects_fr":["Environnement","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Chiara Varazzani","Kevin Green"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/1a99dbef-en_1a99dbef.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"1ad4378d-en","url":"https:\/\/doi.org\/10.1787\/1ad4378d-en","language":"en","duration":"20:41","publicationDate":"2019-12-01T00:00:00Z","title":"David Wallace-Wells sounds the climate alarm","description":{"en":"<p>According to the The Intergovernmental Panel on Climate Change, we have 11 years to cut carbon emissions by half. And by 2050, carbon emissions must be eliminated. If not, humans will find themselves on an unliveable planet. David Wallace-Wells is the author of the New York Times' Bestseller, \"The Uninhabitable Earth: Life After Warming”. He describes for us what the world will be like if we go past a 2°C temperature rise. And what we have to do to avoid it.<\/p>"},"subjects_en":["Environment"],"subjects_fr":["Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["David Wallace-Wells"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/1ad4378d-en_1ad4378d.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"1b63c3bd-en","url":"https:\/\/doi.org\/10.1787\/1b63c3bd-en","language":"en","duration":"21:32","publicationDate":"2020-11-18T00:00:00Z","title":"All about AI: Should we be concerned about artificial intelligence?","description":{"en":"<div><p>Machine learning, or artificial intelligence, can be traced back to the 1950s, but really leapt forward in the last decade or so thanks to more powerful computing. AI is at the wheel when it comes to driverless cars, and is used by farmers to monitor crops, and by the police to solve crime. It has promise in health care too, including to better detect COVID-19. Could AI go too far, as machines teach machines, and even learning human emotions and tastes, yet with very little control by human beings. Policymakers are now taking AI seriously, to safeguard public interests, and to develop AI sensibly, as well as intelligently.<\/p><p>The OECD AI Observatory is working to help make sure that AI does not evolve alone and keeps the human touch.<\/p><\/div>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis","Shayne MacLachlan","Clara Young"],"speakers":["Audrey Plonk","Kathleen Walch","Jack Clark"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/1b63c3bd-en_1b63c3bd.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"1c061906-en","url":"https:\/\/doi.org\/10.1787\/1c061906-en","language":"en","duration":"23:58","publicationDate":"2019-05-02T00:00:00Z","title":"Ruby Wax says there's nothing funny about mental illness","description":{"en":"<p>Mental illness comes with a big pricetag. The OECD estimates the total cost of mental disorders in the EU to be more than 4% of GDP--over €600 billion. But no price can be put on the cost of mental illness for the person suffering from it. “It’s okay to not be okay,” is comedian and mental health activist Ruby Wax’s message. To the one in four people in the world who suffer from mental disorders at some time in their life (World Health Organization, 2018), these are words from someone who understands, and the first step to coping with the disease. Ruby Wax was awarded an OBE in 2015 for her services to mental health and holds a Master’s degree in Mindfulness-based Cognitive Therapy at University of Oxford. She is the president of Relate, a charity that’s pushing for more government financial support for relationship counselling. Ruby is also the author of Sane New World: Taming the Mind and How to be Human.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Ruby Wax"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/1c061906-en_1c061906.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"1d12db52-en","url":"https:\/\/doi.org\/10.1787\/1d12db52-en","language":"en","duration":"15:29","publicationDate":"2018-11-27T00:00:00Z","title":"Global warming under 1.5 °C? Yale professor John Roemer says we can do it.","description":{"en":"<p>We have 12 years to make changes and keep the temperature rise under 1.5 °C. This was the message from the IPCC, which is the UN’s international scientific body on climate change. Economist John Roemer shares his blueprint on how to head off climate catastrophe.<\/p>"},"subjects_en":["Environment"],"subjects_fr":["Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["John Roemer"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/1d12db52-en_1d12db52.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"1d8d5e93-en","url":"https:\/\/doi.org\/10.1787\/1d8d5e93-en","language":"en","duration":"15:02","publicationDate":"2018-11-29T00:00:00Z","title":"The office of the future…now with Vitra’s Raphael Gielgen","description":{"en":"<p>Digital assistants, big data, biometric scanning, augmented virtual and mixed reality – all of these things and more are changing how we work. Raphael Gielgen, trend scouter on the future of work at the Swiss design firm, Vitra, talks about how the workplace is keeping up with technology.<\/p>"},"subjects_en":["Employment","Science and Technology"],"subjects_fr":["Emploi","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Raphael Gielgen"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/1d8d5e93-en_1d8d5e93.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"1e5b9319-en","url":"https:\/\/doi.org\/10.1787\/1e5b9319-en","language":"en","duration":"15:18","publicationDate":"2022-06-03T00:00:00Z","title":"Creative Re-construction: a comeback for culture in the COVID-19 recovery?","description":{"en":"<div><p>Cultural and creative sectors have been profoundly impacted by the COVID-19 pandemic. The overall contribution to global gross value added (GVA) of the sector fell by around 21% between 2019-20. 10 million jobs were lost worldwide in these industries. However, the impact of the pandemic has been uneven. Businesses with strong digital content have done very well, such as the gaming and music streaming services. Public support measures helped to cushion some of the COVID-19 blow, but now we need a sharper focus on the diverse needs of culture and creative industries for a stronger recovery.  <\/p><p\/><p>With Katia Travkina, OECD Policy Analyst, Culture and Creative Sectors and Shayne MacLachlan, Communications and Public Affairs Manager, OECD Centre for Entrepreneurship, SMEs, Regions and Cities (CFE).<\/p><p\/><p\/><p\/><p\/><\/div>"},"subjects_en":["Social Issues\/Migration\/Health","Industry and Services","Economics"],"subjects_fr":["Questions sociales\/Migrations\/Santé","Industrie et services","Economie"],"authors":["OECD OCDE"],"hosts":["Shayne MacLachlan "],"speakers":["Katia Travkina "],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/1e5b9319-en_1e5b9319.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"20052d26-en","url":"https:\/\/doi.org\/10.1787\/20052d26-en","language":"en","duration":"27:05","publicationDate":"2019-03-07T00:00:00Z","title":"What is the “digital gender gap” and how can it be bridged?","description":{"en":"<div><p>We’ve heard a lot about adolescent girls showing less interest than boys in technology studies and about the dearth of women in tech industries; but in the United States, women were among the vanguard of programmers in the early days of computing. What happened? We talk with Francesca Borgonovi, a senior education analyst, and Luca Marcolin, an economist, both at the OECD, about why girls shy away from tech studies, why careers in technology are not attractive to more women, and what can be done to improve the gender balance in the tech world.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Marilyn Achiron"],"speakers":["Francesca Borgonovi","Luca Marcolin"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/20052d26-en_20052d26.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"242a2711-en","url":"https:\/\/doi.org\/10.1787\/242a2711-en","language":"en","duration":"14:15","publicationDate":"2018-11-29T00:00:00Z","title":"Robojobs: Matthew Taylor on the future of work","description":{"en":"<div><p>Work as we know it will never be the same. In fact, it already isn’t the same for some people. According to the OECD, 14% of jobs in OECD countries are highly automatable – another 32% of jobs could be substantially changed in how they’re carried out.<\/p><p>Matthew Taylor discusses some ideas on how to extend the social security net to platform workers and how he thinks the general landscape of employment will evolve. Mr Taylor is the chief executive of the Royal Society for the Encouragement of Arts, Manufactures and Commerce (RSA). His 2017 review on modern employment, \"Good Work”, was commissioned by the UK prime minister.<\/p><\/div>"},"subjects_en":["Employment","Science and Technology"],"subjects_fr":["Emploi","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Matthew Taylor"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/242a2711-en_242a2711.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"2691b6d7-en","url":"https:\/\/doi.org\/10.1787\/2691b6d7-en","language":"en","duration":"21:56","publicationDate":"2021-03-25T00:00:00Z","title":"Why ending racial inequality is vital for COVID-19 recovery, with Valerie Wilson","description":{"en":"<div><p>The COVID-19 pandemic has not affected everyone equally, and people of colour have paid a particularly high price, whether in terms of lives lost among vulnerable frontline workers or higher unemployment and economic hardship, or even by being left out of vaccine rollouts. The coronavirus crisis has exposed the need to step up the fight against racism and discrimination, spurred on by global protests and campaigns such as Black Lives Matter, and the OECD is urging policymakers to make sure everyone gets their fair share in the economic recovery phase. Valerie Wilson, Director of the Economic Policy Institute’s Program on Race, Ethnicity and the Economy in the United States, spoke with Robin Davis about what must be done to put an end to these racial injustices once and for all.<\/p><p>Guest: Valerie Wilson, Director of the Economic Policy Institute’s Program on Race, Ethnicity and the Economy.<\/p><\/div>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Valerie Wilson"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/2691b6d7-en_2691b6d7.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"278260ea-en","url":"https:\/\/doi.org\/10.1787\/278260ea-en","language":"en","duration":"26:16","publicationDate":"2020-12-17T00:00:00Z","title":"What data and digitalisation could mean for your democratic future with Shoshana Zuboff","description":{"en":"<p>Shoshana Zuboff is the author of The Age of Surveillance Capitalism: A Fight for a Human Future and the New Frontier of Power. Her book's release is very timely considering the impact of COVID-19. Collection and use of private data have expanded, bringing privacy concerns even further to the fore. What does the digital acceleration in this pandemic mean for our future? Shoshana Zuboff spoke with Anthony Gooch, Director of the OECD's Public Affairs and Communications directorate, for a podcast hosted during OECD's 2020 Forum Virtual Events to mark the OECD's 60th anniversary.<\/p>"},"subjects_en":["Governance","Science and Technology"],"subjects_fr":["Gouvernance","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Anthony Gooch"],"speakers":["Shoshana Zuboff"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/278260ea-en_278260ea.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"2797164f-en","url":"https:\/\/doi.org\/10.1787\/2797164f-en","language":"en","duration":"16:45","publicationDate":"2019-11-11T00:00:00Z","title":"Claire Evans on how women made the internet","description":{"en":"<p>Until 1984, computer science in the US was full of women mathematicians and programmers, and then it all changed. What happened? Claire L. Evans, author of the book, Broad Band: The Untold Story of Women Who Made the Internet, tells a story that hadn't been told before of the many women who helped found and formed the internet-- women like Ada Lovelace, the original mother of computing, and Dame Wendy Hall, who invented a new system of hypertext that could have changed the way the World Wide Web functions.<\/p>"},"subjects_en":["Science and Technology","Social Issues\/Migration\/Health"],"subjects_fr":["Science et technologie","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Claire Evans"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/2797164f-en_2797164f.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"27ded4bc-fr","url":"https:\/\/doi.org\/10.1787\/27ded4bc-fr","language":"fr","duration":"17:17","publicationDate":"2020-06-21T00:00:00Z","title":"","description":{"fr":"<p>Depuis le début de l'année 2020, la pandémie de coronavirus s'est répandue comme une traînée de poudre, fauchant des centaines de milliers de vies. Elle a fait des ravages en termes de santé, de bien-être et d’emplois. Elle a provoqué la récession la plus grave jamais observée depuis près d'un siècle. Quelles sont les perspectives économiques ? La reprise peut-elle être rapide ? Que peuvent faire les pouvoir publics ? Décryptage d’une situation inédite avec Laurence Boone, Cheffe économiste de l’OCDE.<\/p>"},"subjects_en":["Employment","Economics"],"subjects_fr":["Emploi","Economie"],"authors":["OECD OCDE"],"hosts":["Anne-Lise Prigent"],"speakers":["Laurence Boone"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/27ded4bc-fr_27ded4bc.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"286f5df7-en","url":"https:\/\/doi.org\/10.1787\/286f5df7-en","language":"en","duration":"12:25","publicationDate":"2020-01-20T00:00:00Z","title":"Gordon Brown shares how far we have come on the fight against tax evasion","description":{"en":"<p>The global fight against tax evasion has been one of the major success stories of international co-operation over the past decade, leading to new global transparency standards and more than 100 billion euros in additional revenues for countries worldwide. To mark the 10th anniversary of the Global Forum on Tax Transparency and Exchange of Information for Tax Purposes, which brings together more than 150 countries, former UK Prime Minister Gordon Brown explains how the G20 launched the crackdown on bank secrecy and tax evasion, and the challenges that remain.<\/p>"},"subjects_en":["Taxation"],"subjects_fr":["Fiscalité"],"authors":["OECD OCDE"],"hosts":["Lawrence Speer"],"speakers":["Gordon Brown"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/286f5df7-en_286f5df7.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"2957db51-en","url":"https:\/\/doi.org\/10.1787\/2957db51-en","language":"en","duration":"15:45","publicationDate":"2019-11-18T00:00:00Z","title":"What can governments do to be ready for the future of work? With OECD’s Stefano Scarpetta","description":{"en":"<p>New technologies such as automation and AI are rapidly reshaping our economies and our work. For Stefano Scarpetta, head of the directorate for employment, labour and social affairs at the OECD, these changes aren’t likely to lead to massive, technologically driven unemployment, but rather can bring opportunities if the right policies and support are in place. In order to build an inclusive future of work, governments – together with employers, trade unions and civil society – need to act now. Because if we wait to see exactly how technologies are changing our economies, we’ll always be too late.<\/p>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Stefano Scarpetta"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/2957db51-en_2957db51.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"2980fe96-en","url":"https:\/\/doi.org\/10.1787\/2980fe96-en","language":"en","duration":"17:35","publicationDate":"2020-01-24T00:00:00Z","title":"What role will artificial intelligence (AI) play in the classroom?","description":{"en":"<div><p>Much talk about technology in the 21st century is focused around the advent of a new level of computing: artificial intelligence (AI). No sector will go untouched by AI’s reach and capabilities – and this includes teaching. Teachers today already have access to a wide range of technologies that they can use in the classroom, technologies that are getting smarter, sleeker and faster by the day. But how will teaching change if that technology has the ability to adapt, learn and even make decisions? Charles Fadel, Founder and Chairman of the Center for Curriculum Redesign, joins us to talk about how AI will affect teaching and what schools can do to prepare.\n\nhttps:\/\/curriculumredesign.org<\/p><\/div>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Charles Fadel"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/2980fe96-en_2980fe96.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"29e01354-en","url":"https:\/\/doi.org\/10.1787\/29e01354-en","language":"en","duration":"13:54","publicationDate":"2020-03-06T00:00:00Z","title":"We need to demystify digitalisation, says Belen Moscoso del Prado","description":{"en":"<p>Technology can be scary - are our digital assistants spying on us? Will robots steal our jobs? Change is challenging, says Sodexo's Belen Moscoso del Prado, but technology itself isn't to blame. How we use technology is what matters - and it can be positive force for people and companies alike. She explains how Sodexo - like many firms today - is adapting to the digital transformation and what this has meant for the company, its employees and clients.<\/p>"},"subjects_en":["Employment","Science and Technology"],"subjects_fr":["Emploi","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster","Clara Young"],"speakers":["Belen Moscoso del Prado"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/29e01354-en_29e01354.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"2a2e1906-en","url":"https:\/\/doi.org\/10.1787\/2a2e1906-en","language":"en","duration":"19:28","publicationDate":"2019-05-29T00:00:00Z","title":"Why effective professional development matters for teachers","description":{"en":"<div><p>Teachers’ own learning is an integral part of their practice – after all, it is said that to teach is to learn twice over. But understanding which kinds of in-service training are effective for teachers and which aren’t can be complex, and many countries have yet to find the perfect formula. Data can provide some guidance. Edmund Mission, Deputy CEO of the Australian Institute for Teaching and School Leadership (AITSL), and Pablo Fraser, an analyst for the OECD’s Teaching and Learning International Survey (TALIS), discuss the importance of professional development for teachers and the direction systems should be heading in to get the most out of their professional development programmes.<\/p><\/div>"},"subjects_en":["Education","Employment"],"subjects_fr":["Education","Emploi"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Edmund Mission","Pablo Fraser"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/2a2e1906-en_2a2e1906.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"2bf969fa-en","url":"https:\/\/doi.org\/10.1787\/2bf969fa-en","language":"en","duration":"15:15","publicationDate":"2021-10-27T00:00:00Z","title":"Helping young people navigate the future of work","description":{"en":"<p>The OECD, in partnership with IBM, recently conducted a social media poll, asking young people about how well prepared they feel to join the world of work, how confident they are about their future paths and what concerns them about education and jobs in the wake of the COVID-19 pandemic. In this episode, the OECD’s Anthony Mann and IBM’s Lydia Logan discuss insights from the poll and why career guidance and real-world work experiences are more important for young people than ever.<\/p>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Anthony Mann","Lydia Logan"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/2bf969fa-en_2bf969fa.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"30177571-fr","url":"https:\/\/doi.org\/10.1787\/30177571-fr","language":"fr","duration":"23:54","publicationDate":"2021-08-27T00:00:00Z","title":"","description":{"fr":"<p><span style=\"background-color: rgb(242, 242, 242);\">Début juillet 2021, plus de 130 pays et juridictions sont parvenus à un accord sur une refonte radicale du système fiscal international. Cet accord vise à faire en sorte que les entreprises multinationales paient une juste part de l’impôt partout où elles exercent des activités. Il actualise des composantes fondamentales d’un système fiscal international presque centenaire qui n’est plus adapté à l’économie mondialisée et numérisée du XXIe siècle. Il entend également limiter la concurrence fiscale en instaurant un impôt minimum sur les sociétés au niveau international.<\/span><\/p>"},"subjects_en":["Taxation"],"subjects_fr":["Fiscalité"],"authors":["OECD OCDE"],"hosts":["Anne-Lise Prigent"],"speakers":["Pascal Saint-Amans"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/30177571-fr_30177571.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"31e8a175-en","url":"https:\/\/doi.org\/10.1787\/31e8a175-en","language":"en","duration":"22:50","publicationDate":"2021-11-22T00:00:00Z","title":"Are student loans a financial house of cards? Lorraine Dearden discusses","description":{"en":"<div><p>People who graduate from university have on average better health, better life expectancy, and better earnings than those who don’t. But many students just can’t afford higher education, especially in countries where there’s less public money going into grants, bursaries and tuition waivers. With higher education budgets possibly tightening, where will the money come from? Lorraine Dearden, Professor of Economics and Social Statistics in the Social Research Institute at University College London talks about how student loans are handled in a number of countries and why, just like free lunches, there’s no such thing as free tuition.<\/p><\/div>"},"subjects_en":["Education","Economics"],"subjects_fr":["Education","Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Lorraine Dearden"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/31e8a175-en_31e8a175.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"326b63bf-en","url":"https:\/\/doi.org\/10.1787\/326b63bf-en","language":"en","duration":"25:22","publicationDate":"2022-07-27T00:00:00Z","title":"Is digital media literacy the answer to our disinformation woes?","description":{"en":"<p>Never before has critical thinking been so…critical. With so much compromised information online, how do we know what’s opinion? What’s fact? And what’s disinformation? Education can teach us to ask questions, check sources, and understand how algorithms impact the information we’re getting. And, none of this needs to be taught in STEM-based computer science courses – digital media and algorithmic literacy can be cleverly integrated throughout the curriculum. Kara Brissin-Boivin is Director of Research at Mediasmarts, Canada's Centre for Digital and Media Literacy. And OECD analyst Jordan Hill is the author of a new working paper on digital media literacy. They discuss what 21st-century critical thinking should look like.<\/p>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Kara Brissin-Boivin","Jordan Hill"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/326b63bf-en_326b63bf.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"3387f8f6-en","url":"https:\/\/doi.org\/10.1787\/3387f8f6-en","language":"en","duration":"16:31","publicationDate":"2019-03-10T00:00:00Z","title":"MIT’s Fiona Murray on women in tough tech","description":{"en":"<p>Encouraging women and girls to pursue studies in science, technology, engineering and maths (STEM) is one thing, getting them to patent their innovations and take them from lab to market is another. Fiona Murray is the Associate Dean of Innovation at the MIT Sloan School of Management and the Co-Director of MIT’s Initiative for Innovation. She talks about women getting in the CEO seat and revving up the innovation engine.<\/p>"},"subjects_en":["Employment","Social Issues\/Migration\/Health"],"subjects_fr":["Emploi","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Fiona Murray"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/3387f8f6-en_3387f8f6.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"3576bdbe-en","url":"https:\/\/doi.org\/10.1787\/3576bdbe-en","language":"en","duration":"15:14","publicationDate":"2020-01-12T00:00:00Z","title":"Getting Big Tech to play fair: Denmark’s Casper Klynge","description":{"en":"<p>In an ideal market economy, there are lots of companies of roughly the same size who compete against each other. Consumers benefit from choice and lower prices. In today's digital economy, however, there are a small number of extremely powerful tech companies, and evidence that competition is not what it should be. Casper Klynge, Denmark's – and the world's – first tech ambassador, explains.<\/p>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Casper Klynge"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/3576bdbe-en_3576bdbe.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"36a4be45-en","url":"https:\/\/doi.org\/10.1787\/36a4be45-en","language":"en","duration":"13:00","publicationDate":"2019-01-28T00:00:00Z","title":"The Gilets Jaunes phenomenon: a conversation with The Economist’s Sophie Pedder","description":{"en":"<p>Who are the Gilets Jaunes and what do they want? We talk to Sophie Pedder, who is Paris bureau chief of the Economist and author of \"Revolution Francaise: Emmanuel Macron and the quest to reinvent a nation\".<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Sophie Pedder"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/36a4be45-en_36a4be45.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"38af11c8-en","url":"https:\/\/doi.org\/10.1787\/38af11c8-en","language":"en","duration":"22:33","publicationDate":"2022-02-21T00:00:00Z","title":"Switching on the curiosity lightbulb with MIT’s Mitch Resnick and OECD’s Rowena Phair","description":{"en":"<div><p>“Why is the sky blue?” “Why do people get sick?” “Why aren’t there any more dinosaurs?” Sometimes it feels like children never stop asking questions. And they shouldn’t. A recent OECD International Early Learning and Child Wellbeing study shows that children who are curious have stronger language and number skills, and better self-control. So how do we keep students curious and creative even after they’ve outgrown kindergarten? Rowena Phair, senior analyst at the OECD, and Mitch Resnick, Professor of Learning Research at the MIT Media Lab, discuss.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Rowena Phair","Mitch Resnick"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/38af11c8-en_38af11c8.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"3914a349-en","url":"https:\/\/doi.org\/10.1787\/3914a349-en","language":"en","duration":"17:50","publicationDate":"2018-09-05T00:00:00Z","title":"Michael Bordo on the 10-year anniversary of the 2008 crisis","description":{"en":"<div><p>Ten years after the crisis: Regulate, yes, but how much?<\/p><p>Economic historian Michael Bordo reflects on the state of play 10 years after the Lehman Brothers failure and warns against the temptation to over-regulate.<\/p><\/div>"},"subjects_en":["Finance and Investment","Economics"],"subjects_fr":["Finance et investissement","Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Michael Bordo"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/3914a349-en_3914a349.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"3a813651-en","url":"https:\/\/doi.org\/10.1787\/3a813651-en","language":"en","duration":"27:12","publicationDate":"2020-07-09T00:00:00Z","title":"How has coronavirus affected school-leavers’ chances of entering the job market?","description":{"en":"<div><p>The transition from school to the world of work is one of the most pivotal moments in a young person’s life – it’s a time of high pressure and high uncertainty, and one that requires an equally high level of resilience to manage. Enter the coronavirus crisis, and suddenly this difficult transition gains a brand new set of complications. To discuss the current situation for school-leavers entering the job market, we caught up with Ingrid Schoon, Professor of Human Development and Social Policy at the Institute of Education, University College London, and Anthony Mann, Senior Analyst at the OECD.<\/p><\/div>"},"subjects_en":["Education","Employment"],"subjects_fr":["Education","Emploi"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Ingrid Schoon","Anthony Mann"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/3a813651-en_3a813651.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"3c233a76-en","url":"https:\/\/doi.org\/10.1787\/3c233a76-en","language":"en","duration":"17:21","publicationDate":"2020-02-04T00:00:00Z","title":"When disaster strikes with Igor Linkov","description":{"en":"<p>Pandemics, flooding, cyber attack, wildfire. These are just some of the things that threaten our critical infrastructure and supply chains. We’ve engineered these for maximum efficiency and minimum risk. But what about resilience? Igor Linkov is the Risk and Decision Science Focus Area Lead at the US Army Engineer Research and Development Center. He's also an Adjunct Professor of Engineering and Public Policy at Carnegie Mellon University. He discusses how to design for systems failure.<\/p>"},"subjects_en":["Environment"],"subjects_fr":["Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Igor Linkov"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/3c233a76-en_3c233a76.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"3eda5f11-en","url":"https:\/\/doi.org\/10.1787\/3eda5f11-en","language":"en","duration":"20:10","publicationDate":"2019-07-09T00:00:00Z","title":"Innovation in teaching: What it looks like and why we need it","description":{"en":"<div><p>Teaching, like any other profession, will need to adapt to the new challenges and opportunities of the 21st century. But unlike some other professions, innovations in teaching are unlikely to come in the form of the latest gadgets or software – it will instead be a matter of refining and reshaping practice. But are our current education systems ready to accommodate this? Steven Farr, Director of Classroom Leadership at Teach For All, and Noémie Le Donné, analyst for the OECD’s Teaching and Learning International Survey (TALIS), discuss what innovation in teaching actually is and why it’s important, also touching on the landscape of the profession and how systems today support new approaches.\n\nFor more information on Teach For All visit https:\/\/teachforall.org.\n\nNote: TALIS results discussed in this podcast are taken from TALIS 2013.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Steven Farr","Noémie Le Donné"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/3eda5f11-en_3eda5f11.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"407380ae-en","url":"https:\/\/doi.org\/10.1787\/407380ae-en","language":"en","duration":"19:27","publicationDate":"2021-11-30T00:00:00Z","title":"“Open for business?” How to create opportunities in entrepreneurship for everyone","description":{"en":"<p>Not everyone has an equal opportunity to transform their ideas into a business. There could be an additional 9 million people starting and managing new business in the European Union (EU) – and 35 million across OECD countries – if everyone was as active in business creation as core age men (30-49 years old). David Halabisky, Policy Analyst at the OECD Centre for Entrepreneurship and SMEs, Regions and Cities speaks with Shayne MacLachlan on how harnessing the untapped potential of “the missing entrepreneurs” can uncover new ideas, create jobs and contribute to economic growth, which are central to plans for a strong COVID-19 recovery.<\/p>"},"subjects_en":["Urban, Rural and Regional Development","Industry and Services"],"subjects_fr":["Développement urbain, rural et régional","Industrie et services"],"authors":["OECD OCDE"],"hosts":["Shayne MacLachlan"],"speakers":["David Halabisky"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/407380ae-en_407380ae.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"426f6283-en","url":"https:\/\/doi.org\/10.1787\/426f6283-en","language":"en","duration":"23:45","publicationDate":"2021-05-19T00:00:00Z","title":"Keeping control over AI requires work. Cooperation matters","description":{"en":"<div><p>Artificial Intelligence is everywhere you look, from mapping our route to targeting advertisements. But how can we maintain agency and ensure AI is trustworthy when it is developing so much faster than policy? What role should the European Parliament and national governments play to regulate these technologies, and what value would international cooperation bring?<\/p><p>We’ll answer these questions with Eva Kaili, Greek MEP and Chair of the European Parliament’s Panel for the Future of Science and Technology; Anthony Gooch, Director of the OECD’s Public Affairs and Communications Directorate and chair of the Global Parliamentary Network; Jeremias Prassl, AI expert and Deputy Director of the Institute of European and Comparative Law in the University of Oxford; and Kate Crawford, AI scholar and author of the book “The Atlas of AI: Power, Politics, and the Planetary Costs of Artificial Intelligence”.<\/p><p>This podcast is first in a series on artificial intelligence, brought to you by the OECD’s Global Parliamentary Network and the European Parliament’s Panel for the Future of Science and Technology, also known as STOA.<\/p><\/div>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Eva Kaili","Anthony Gooch","Jeremias Prassl","Kate Crawford"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/426f6283-en_426f6283.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"4381e34f-en","url":"https:\/\/doi.org\/10.1787\/4381e34f-en","language":"en","duration":"28:37","publicationDate":"2021-12-22T00:00:00Z","title":"OECD Podcasts 2021 Year in Review","description":{"en":"<p>This year OECD Podcasts brought you interviews with policymakers, OECD experts, academics and more, on the topics making headlines in the world today. Take a listen to hear snippets from some of our most listened to podcasts from 2021 as well as what you can expect from us in 2022.<\/p>"},"subjects_en":["Science and Technology","Social Issues\/Migration\/Health","Taxation","Economics"],"subjects_fr":["Science et technologie","Questions sociales\/Migrations\/Santé","Fiscalité","Economie"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Grace Perez-Navarro, Pascal Saint-Amans, Andrea Renda, Charlotte Kneer, Lena Galvez, Anthony Mann, Lydia Logan, Valerie Wilson, Diane Rodriguez Franco"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/4381e34f-en_4381e34f.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"43d56669-en","url":"https:\/\/doi.org\/10.1787\/43d56669-en","language":"en","duration":"13:20","publicationDate":"2019-02-19T00:00:00Z","title":"Retrofitting social security to new ways of working: OECD’s Monika Queisser","description":{"en":"<p>The days when people held a full-time job for most of their lives and accordingly received benefits are over. Nowadays, many of us are temps, self-employed, and artists. We work part-time, pick up gig work, take on zero-hour contracts. How do we reconcile social security like pensions, unemployment benefits, and medical insurance with these more fluid forms of work? We discuss this and ideas like Universal Basic Income with Monika Queisser, Head of Social Policy at the OECD.<\/p>"},"subjects_en":["Employment","Social Issues\/Migration\/Health"],"subjects_fr":["Emploi","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Monika Queisser"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/43d56669-en_43d56669.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"465b611b-en","url":"https:\/\/doi.org\/10.1787\/465b611b-en","language":"en","duration":"15:10","publicationDate":"2018-12-03T00:00:00Z","title":"What happens for migrants as they settle into their new country?","description":{"en":"<p>Migration integration is a vital issue - and a long-term investment that pays off, says Thomas Liebig of the OECD. If governments succeed in effectively integrating migrants, then everyone wins. The social and economic costs of migration drop and the benefits of migration grow, for migrants, communities and countries alike.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Thomas Liebig"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/465b611b-en_465b611b.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"47569097-en","url":"https:\/\/doi.org\/10.1787\/47569097-en","language":"en","duration":"3:07","publicationDate":"2019-05-12T00:00:00Z","title":"Introducing OECD Podcasts","description":{"en":"<p>How can we all help shape better policies for better lives? In as little as 15 minutes, our OECD Podcasts bring you insightful interviews with OECD and guest experts on such pressing challenges as the coronavirus pandemic and health, inequality, the world economy, the digital transformation, climate change, social change, the environment, international co-operation, and more.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis","Clara Young"],"speakers":["Clara Young","Robin Allison Davis"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/47569097-en_47569097.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"47dcb9f5-en","url":"https:\/\/doi.org\/10.1787\/47dcb9f5-en","language":"en","duration":"23:50","publicationDate":"2021-07-14T00:00:00Z","title":"Truth Hurts: The unknown brain injuries of domestic violence survivors","description":{"en":"<p>Violence against women is one of the most widespread, persistent and devastating human rights violations in the world. More than one in three women worldwide say they experienced physical or sexual violence in their lifetime. The pandemic has made things worse: confinement trapped millions of women around the world at home with their abusers. In the first episode of the OECD podcast series “Truth Hurts” Charlotte Kneer, CEO of Reigate and Barnstead Women’s Aid, tells Monika Queisser how her personal experience with intimate partner violence brought her to running shelters, why it can be so difficult to leave an abusive relationship, and what governments must do to prevent domestic violence against women and offer better support for survivors.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Monika Queisser"],"speakers":["Eve Valera"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/47dcb9f5-en_47dcb9f5.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"4a2ebdc5-en","url":"https:\/\/doi.org\/10.1787\/4a2ebdc5-en","language":"en","duration":"16:29","publicationDate":"2021-07-21T00:00:00Z","title":"Migrant integration: How Handbook Germany community builds to overcome barriers","description":{"en":"<div><p>Effective communication is key when it comes to helping migrants get to know their host country, integrate in their local communities and have access to essential public services. What are best practices in communication with migrants? How can communicators successfully establish interactive spaces online to respond to migrants’ information needs? And how can governments make sure to reach particularly vulnerable migrant groups in times of crisis? Mahdis Amiri, English Editor of the media outlet Handbook Germany, talks about their innovative approach to provide essential news and information to migrants.<\/p><p>This podcast is part of the OECD’s NETCOM project, the Network of Communication Officers on Migration. It brings together communication officers and political advisers working in OECD member governments, along with other interested stakeholders, to discuss communication objectives and challenges in the area of migration and integration.<\/p><\/div>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Mahdis Amiri"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/4a2ebdc5-en_4a2ebdc5.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"4afc7444-en","url":"https:\/\/doi.org\/10.1787\/4afc7444-en","language":"en","duration":"30:09","publicationDate":"2020-06-25T00:00:00Z","title":"COVID-19: Making sense of the world economic crisis, with the FT's Martin Wolf","description":{"en":"<p>The global health crisis brought on by COVID-19 has triggered what is likely to become the worst economic recession in a century. And it has also brought huge uncertainty, about how long the crisis will last, how it will affect our jobs, our societies, and our thinking. Martin Wolf, chief economics commentator of the Financial Times, talked to Rory Clarke about the challenges and offers advice to policymakers, young economists and international organisations alike, as we all try to make sense of the coronavirus crisis. Food for thought as the OECD prepares to mark its 60th anniversary in 2021.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health","Economics"],"subjects_fr":["Questions sociales\/Migrations\/Santé","Economie"],"authors":["OECD OCDE"],"hosts":["Rory Clarke"],"speakers":["Martin Wolf"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/4afc7444-en_4afc7444.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"4beca7b7-en","url":"https:\/\/doi.org\/10.1787\/4beca7b7-en","language":"en","duration":"11:48","publicationDate":"2018-12-31T00:00:00Z","title":"Co-operation is key to making our housing affordable and livable, says Ana Bailão","description":{"en":"<p>With real estate markets surging around the world, the affordability of housing is an issue many of us face today, particularly people on low incomes. Ana Bailão, deputy mayor of Toronto, believes that policymakers have a duty to keep housing affordable for all, and outlines the innovative programmes that her city is putting in place, from loans and grants to workforce housing to leasing public land to developers. We must build cities that work, says Deputy Mayor Bailão in this OECD Podcast.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Rory Clarke"],"speakers":["Ana Bailão"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/4beca7b7-en_4beca7b7.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"52953de7-en","url":"https:\/\/doi.org\/10.1787\/52953de7-en","language":"en","duration":"30:16","publicationDate":"2020-04-29T00:00:00Z","title":"How have countries dealt with coronavirus school closures and what’s next for education?","description":{"en":"<div><p>With schools closed around the world, students and teachers are having to find new ways of learning outside of the classroom. Meanwhile, governments are working hard to assess the impact of school closures and make plans for education in a post-crisis world – a world that may well be fundamentally altered. What have the government responses been like so far? Have they worked? And does the crisis imply that we need to change the way we educate the next generation? In this episode, we invited Fernando Reimers, Professor of the Practice in International Education at the Harvard Graduate School of Education, and Stefania Giannini, Assistant Director-General for Education at UNESCO, to discuss the situation with Andreas Schleicher, Director for Education and Skills at the OECD.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Fernando Reimers","Stefania Giannini","Andreas Schleicher"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/52953de7-en_52953de7.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"532014d7-en","url":"https:\/\/doi.org\/10.1787\/532014d7-en","language":"en","duration":"18:59","publicationDate":"2022-03-16T00:00:00Z","title":"Women, climate change and data: Why we need to better understand the environment-gender nexus","description":{"en":"<p>The data is clear: environmental degradation especially affects women, and women are more motivated to do something about it. Why is this so? Join us as we discuss the complex, multi-faceted relationship between women, climate change, air pollution, domestic violence, and green technology patents with Ingrid Barnsley, Deputy Director of the Environment Directorate at the OECD.<\/p>"},"subjects_en":["Environment","Economics"],"subjects_fr":["Environnement","Economie"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Ingrid Barnsley"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/532014d7-en_532014d7.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"533db10f-en","url":"https:\/\/doi.org\/10.1787\/533db10f-en","language":"en","duration":"15:29","publicationDate":"2020-03-09T00:00:00Z","title":"The intricacies of violence against women – Sylvia Walby OBE","description":{"en":"<p>According to the World Health Organisation, 1 in 3 women around the world have experienced physical or sexual violence or both at least once in their life. And 38% of women who are murdered are murdered by their male intimate partners. How does austerity affect domestic violence? And the rise or fall in the numbers of women in powerful positions? Professor Sylvia Walby OBE is the director of the Violence and Society Centre at the University of London, and a UNESCO Chair in Gender Research.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Sylvia Walby"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/533db10f-en_533db10f.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"54c51e69-en","url":"https:\/\/doi.org\/10.1787\/54c51e69-en","language":"en","duration":"23:05","publicationDate":"2021-07-27T00:00:00Z","title":"Artificial Intelligence: Managing the ethical challenges","description":{"en":"<p>If a self-driving car gets into an accident, who’s to blame — the person in the car, or the technology powering the vehicle? What about the manufacturer? If an automated job-search tool discriminates based on race or gender, who’s at fault — the software, or the company? We look at the complex ethical challenges central to AI, the fundamental philosophical questions — about human’s relationship with technology — and more practical concerns, about how to best regulate these new tools.<\/p>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Karina Piser"],"speakers":["Anna-Michelle Asimakopoulou","Lorena Jaume-Palasi"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/54c51e69-en_54c51e69.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"58d1112a-en","url":"https:\/\/doi.org\/10.1787\/58d1112a-en","language":"en","duration":"25:38","publicationDate":"2019-01-14T00:00:00Z","title":"How will technology and artificial intelligence (AI) affect education?","description":{"en":"<div><p>Technology has changed the way societies function, and schools will need to adapt in order to prepare students for the technology-rich environments they will face. But the gadget-filled modern world is still relatively new, and understanding how education should respond to it is still a work-in-progress. The influence of artificial intelligence, in particular, deserves serious consideration from educators. In this episode, we sit down with Yuhyun Park, founder of the DQ (Digital Intelligence Quotient) Institute, and Ruben Laukkonen, Postdoctoral Researcher at the University of Amsterdam, to discuss the effects technology and A.I. might have on schooling worldwide.<\/p><\/div>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Yuhyun Park","Ruben Laukkonen"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/58d1112a-en_58d1112a.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"59b315ca-en","url":"https:\/\/doi.org\/10.1787\/59b315ca-en","language":"en","duration":"20:46","publicationDate":"2018-05-02T00:00:00Z","title":"What we can learn from classrooms in the world’s top-performing education systems","description":{"en":"<div><p>Lucy Crehan, education author and former teacher, spent months visiting classrooms in countries and education systems that rank highest in the Programme for International Student Assessment (or PISA). She wanted to learn first-hand what teachers in these systems are doing differently for their students to perform so well. On this episode of TopClass, Lucy joins us to discuss her travels and the ways in which countries like Japan and Finland approach education.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Lucy Crehan"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/59b315ca-en_59b315ca.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"5ac62ff2-en","url":"https:\/\/doi.org\/10.1787\/5ac62ff2-en","language":"en","duration":"14:33","publicationDate":"2018-12-31T00:00:00Z","title":"Building an entrepreneurial culture with John Hope Bryant","description":{"en":"<p>Entrepreneurs think big. They launch new ideas, create jobs, promote economic development. They also help foster sustainable growth and social inclusion. But is entrepreneurship open to everyone? And can it really serve as a social elevator? Yes, argues says entrepreneur and philanthropist John Hope Bryant – if there is the right culture in place. In this podcast he lays out his plan to build financial literacy, self-sufficiency and stronger economies.<\/p>"},"subjects_en":["Industry and Services","Economics"],"subjects_fr":["Industrie et services","Economie"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["John Hope Bryant"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/5ac62ff2-en_5ac62ff2.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"5d184996-en","url":"https:\/\/doi.org\/10.1787\/5d184996-en","language":"en","duration":"17:18","publicationDate":"2019-05-02T00:00:00Z","title":"An affordable roof over our heads? Anna Minton discusses","description":{"en":"<p>Is housing a basic human right? It should be. And yet, investment and speculation in property often get in the way of housing affordability. This is where governments can make a difference. Anna Minton’s message is that if there’s political will, there’s a way. Anna Minton is a writer, journalist and Reader in Architecture at University of East London. She has written two books, Ground Control and Big Capital: Who is London for?<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Anna Minton"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/5d184996-en_5d184996.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"5e3def27-en","url":"https:\/\/doi.org\/10.1787\/5e3def27-en","language":"en","duration":"20:32","publicationDate":"2020-08-04T00:00:00Z","title":"Keeping trade on track to fight COVID-19 with OECD’s Julia Nielson","description":{"en":"<div><div><p>Trade tensions have been steadily ramping up. Brexit is rife with uncertainty and the COVID-19 pandemic has added new turbulence with lockdowns and radically changing consumer demand. But now is precisely the time when the world needs to come together on trade says Julia Nielson, deputy director of the OECD Trade and Agriculture Directorate.<\/p><\/div><\/div>"},"subjects_en":["Trade","Economics"],"subjects_fr":["Echanges","Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Julia Nielson"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/5e3def27-en_5e3def27.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"5e4f7560-en","url":"https:\/\/doi.org\/10.1787\/5e4f7560-en","language":"en","duration":"14:12","publicationDate":"2018-10-18T00:00:00Z","title":"Steve Keen says it's all about the money: a contrarian's take on the 2008 crisis","description":{"en":"<p>Professor Steve Keen, a self-described contrarian and anti-economist, talks with us about what caused the financial crisis and how to avoid it in the future.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Steve Keen"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/5e4f7560-en_5e4f7560.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"63550eff-en","url":"https:\/\/doi.org\/10.1787\/63550eff-en","language":"en","duration":"25:21","publicationDate":"2021-02-17T00:00:00Z","title":"Tax in a digital world: Why new international rules matter for everyone","description":{"en":"<p>Globalisation has brought major benefits for businesses, but at the same time it has enabled large multinational firms to book their profits in countries with low or no tax, rather than where they carry out their business activity. Governments lose out because shifting profits in this way can erode the tax base. Moreover, the digital economy adds to the challenge of working out how much international companies owe in tax and to which countries, in part because digital firms may not have a physical presence in the places they do business in. The OECD, which launched the Base Erosion and Profit Shifting (BEPS) initiative in 2013, has been leading international talks to address these issues, and is aiming towards a landmark agreement on new tax rules in 2021. Grace Perez-Navarro, deputy director of the OECD Centre for Tax Policy and Administration, explains the issues.<\/p>"},"subjects_en":["Taxation","Economics"],"subjects_fr":["Fiscalité","Economie"],"authors":["OECD OCDE"],"hosts":["Rory Clarke"],"speakers":["Grace Perez-Navarro"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/63550eff-en_63550eff.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"6373cc8a-en","url":"https:\/\/doi.org\/10.1787\/6373cc8a-en","language":"en","duration":"21:08","publicationDate":"2021-07-15T00:00:00Z","title":"Global digital tax deal: A multilateral solution to end corporate tax avoidance","description":{"en":"<p>Over 130 countries and jurisdictions, representing more than 90% of global GDP, joined a new agreement in July 2021 to reform the international taxation rules and ensure that multinational enterprises pay a fair share of tax wherever they operate. This global tax deal – the outcome of negotiations co-ordinated by the OECD for much of the last decade – updates key elements of the century-old international tax system which is no longer fit for purpose in a globalised and digitalised 21st century economy and puts a floor on tax competition by setting a global minimum corporate tax.<\/p>"},"subjects_en":["Taxation","Economics"],"subjects_fr":["Fiscalité","Economie"],"authors":["OECD OCDE"],"hosts":["Lawrence Speer"],"speakers":["Pascal Saint-Amans"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/6373cc8a-en_6373cc8a.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"67812d29-en","url":"https:\/\/doi.org\/10.1787\/67812d29-en","language":"en","duration":"19:00","publicationDate":"2017-11-23T00:00:00Z","title":"Listen to the teacher! The Teaching and Learning International Survey","description":{"en":"<div><p>The Teaching and Learning International Survey (otherwise known as TALIS) is a survey conducted every five years that asks teachers and school leaders from around the world about the working conditions and the learning environment in their schools. There have been two rounds of the survey so far, one in 2008 and one in 2013, with 50 countries scheduled to participate in the 2018 round of TALIS. We chat to Noémie Le Donné, an Analyst in the OECD's Directorate for Education and Skills, about how the survey works, what the results show us, and how the data affect the education world at large.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Marilyn Achiron"],"speakers":["Noémie Le Donné"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/67812d29-en_67812d29.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"6c216c04-en","url":"https:\/\/doi.org\/10.1787\/6c216c04-en","language":"en","duration":"11:05","publicationDate":"2020-04-22T00:00:00Z","title":"COVID-19 shock: What lessons can we learn for competition and global markets?","description":{"en":"<p>The Covid-19 pandemic has shocked our world. Our healthcare systems are under intense pressure, and the economy is suffering badly too, with stalling trade and investment, and massive job losses adding to human suffering. We talk to Frederic Jenny, Professor of Economics at ESSEC Business School in Paris and chair of the OECD Competition Committee. Why have our economies been so badly affected by the coronavirus crisis? What questions does the crisis raise about globalisation, and about markets? Can competition policy help? How can governments be better prepared in future?<\/p>"},"subjects_en":["Employment","Economics"],"subjects_fr":["Emploi","Economie"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Frederic Jenny"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/6c216c04-en_6c216c04.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"6cecd16b-en","url":"https:\/\/doi.org\/10.1787\/6cecd16b-en","language":"en","duration":"22:40","publicationDate":"2022-03-23T00:00:00Z","title":"How Estonia put the “e“ in e-education","description":{"en":"<div><p>Estonia was the top performing European country in PISA 2018 in reading, math and science. And it’s done this with an education budget that is 30% lower than the OECD average. Does digital strategy have something to do with Estonia’s success story? Estonia’s Ambassador-at-large for education, Birgit Lao, explains.<\/p><\/div>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Birgit Lao"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/6cecd16b-en_6cecd16b.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"6ec6c2fc-en","url":"https:\/\/doi.org\/10.1787\/6ec6c2fc-en","language":"en","duration":"11:47","publicationDate":"2019-11-04T00:00:00Z","title":"Disorganised labour: Paul Nowak on the urgency of Trade Union 2.0","description":{"en":"<p>Trade unions have been out of fashion in the past couple of decades. In 1985, 45% of workers were protected by collective agreements. In 2016, this number fell to 32%. While economies have more or less gone back to pre-crisis levels and unemployment is spectacularly low, wages remain stuck. Are we witnessing trade union revivalism now? Paul Nowak, UK Deputy General Secretary of the Trades Union Congress, give us his take.<\/p>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Paul Nowak"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/6ec6c2fc-en_6ec6c2fc.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"70b6a98b-en","url":"https:\/\/doi.org\/10.1787\/70b6a98b-en","language":"en","duration":"14:32","publicationDate":"2018-09-30T00:00:00Z","title":"Erika Widegren on the need to re-imagine Europe","description":{"en":"<p>Ten years after the financial crisis, Erika Widegren talks about what Europe needs to do to avoid another meltdown.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Erika Widegren"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/70b6a98b-en_70b6a98b.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"72312766-en","url":"https:\/\/doi.org\/10.1787\/72312766-en","language":"en","duration":"20:23","publicationDate":"2022-03-09T00:00:00Z","title":"Unlearning gender bias with Iceland’s Margrét Pála Ólafsdóttir","description":{"en":"<div><p>Iceland has topped global charts on gender equality for nearly a decade. One of the country’s more radical approaches to breaking gender stereotypes is a school method called Hjalli. Margrét Pála Ólafsdóttir opened the first Hjalli pre-school in 1989. Here, children play with open-ended toys, wear school uniforms and use gender-neutral learning materials. More unusually, girls and boys have separate classes throughout most of the day. In 2006, Margrét Pála Ólafsdóttir received The Knight’s Cross of the Icelandic Order of the Falcon from the President of Iceland for innovation in education. She tell us what she thinks it takes to undo children’s gender biases. <\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Margrét Pála Ólafsdóttir"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/72312766-en_72312766.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"739732dd-en","url":"https:\/\/doi.org\/10.1787\/739732dd-en","language":"en","duration":"23:18","publicationDate":"2021-04-30T00:00:00Z","title":"MIT’s Sanjay Sarma on the human-digital classroom: it doesn’t have to be a Zoom lecture","description":{"en":"<div><p>Remote schooling during the COVID-19 pandemic has opened our eyes to the difficulties of intersecting digital technologies and traditional schooling. Sanjay Sarma, who is Vice President for Open Learning at MIT, talks about online learning and how it can work hand-in-hand with teachers and students… with some serious cognitive science know-how.<\/p><\/div>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Sanjay Sarma"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/739732dd-en_739732dd.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"73baece5-en","url":"https:\/\/doi.org\/10.1787\/73baece5-en","language":"en","duration":"21:08","publicationDate":"2018-12-14T00:00:00Z","title":"What can low- and middle-income countries learn from PISA?","description":{"en":"<div><p>Since 2000, some 80 countries and economies – including 40 middle-income countries and 4 low-income countries – collaborate every three years to compare how well their school systems prepare young people for life and work. As more countries joined the Programme for International Student Assessment (PISA), it became apparent that the test needed to evolve to successfully cater to a larger and more diverse set of countries. In response to this challenge, the OECD and a number of partners launched the PISA for Development initiative in 2013. In this episode, Andreas Schleicher, the OECD’s Director of the Directorate of Education and Skills, and Jaime Saavedra, the World Bank’s Director of Education, speak about how this initiative further develops the PISA instruments to better support evidence-based policy making in middle- and low-income countries.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Rose Bolognini"],"speakers":["Andreas Schleicher","Jaime Saavedra"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/73baece5-en_73baece5.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"744188a4-en","url":"https:\/\/doi.org\/10.1787\/744188a4-en","language":"en","duration":"13:45","publicationDate":"2019-01-03T00:00:00Z","title":"World Bank’s Penny Goldberg on Yellow Vests anger & global trade","description":{"en":"<p>World Bank chief economist Penny Goldberg discusses how global trade has exacerbated inequality between rural and urban areas, and what to do about it.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health","Trade"],"subjects_fr":["Questions sociales\/Migrations\/Santé","Echanges"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Penny Goldberg"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/744188a4-en_744188a4.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"780667bf-en","url":"https:\/\/doi.org\/10.1787\/780667bf-en","language":"en","duration":"16:06","publicationDate":"2019-10-22T00:00:00Z","title":"The jobs of the future will still need humans: Cognizant’s Ben Pring","description":{"en":"<p>When it comes to the jobs of the future, you can’t squeeze people out of the equation, says Ben Pring. An optimist, he believes that what makes us human, our soft skills, will be more valuable than ever. And as machines take on more dirty, dangerous or simply dull tasks, people will be able to do work that is more interesting, engaging and meaningful. Ben Pring is co-founder and leader of the Cognizant Center for the Future of Work and author of What To Do When Machines Do Everything.<\/p>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Ben Pring"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/780667bf-en_780667bf.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"7880a952-en","url":"https:\/\/doi.org\/10.1787\/7880a952-en","language":"en","duration":"27:09","publicationDate":"2021-08-31T00:00:00Z","title":"Talking to one of the best teachers in the world","description":{"en":"<div><p>Alperton Community School is in one of London’s lowest-income areas, Brent. Almost half of the children there live below the poverty line. And yet this secondary school is in the top 1-5% of the country in terms of qualifications and accreditations. What’s Alperton’s secret sauce? Well, to start with, its teachers. Andria Zafirakou teaches arts and textiles at Alperton. In 2018, she won the Varkey Foundation Global Teacher prize – what is essentially the Nobel prize in teaching.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Andria Zafirakou"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/7880a952-en_7880a952.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"79e696e9-en","url":"https:\/\/doi.org\/10.1787\/79e696e9-en","language":"en","duration":"15:02","publicationDate":"2018-12-11T00:00:00Z","title":"Daniel Trilling on the refugee experience","description":{"en":"<p>Fatima, who is Nigerian, is a women’s rights activists. Caesar from Mali, just wants to live his life again. Journalist Daniel Trilling tells the stories of refugees who try to make a new life in Europe. Trilling is the author of <em>Lights In The Distance: Exile and Refuge at the Borders of Europe<\/em> and writes for The New York Times, Al Jazeera, London Review of Books, and New Statesman.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Daniel Trilling"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/79e696e9-en_79e696e9.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"7e317414-en","url":"https:\/\/doi.org\/10.1787\/7e317414-en","language":"en","duration":"25:44","publicationDate":"2021-06-23T00:00:00Z","title":"Michael Ungar on why post-pandemic resilience “takes a village”","description":{"en":"<div><p>We’ve heard a great deal about what boosts our immune system during this pandemic. But what boosts our “commune” system? Michael Ungar, director of the Resilience Research Centre at Dalhousie University, Canada, discusses how community helps us through hard times. And as young people navigate through the pandemic and its aftermath, their resilience will serve them well – a resilience not of individual grit, but formed through the people around us.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Michael Ungar"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/7e317414-en_7e317414.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"81987859-en","url":"https:\/\/doi.org\/10.1787\/81987859-en","language":"en","duration":"18:32","publicationDate":"2018-06-19T00:00:00Z","title":"How physical and mental health affects student learning","description":{"en":"<div><p>Increasingly sedentary lifestyles and poor attitudes towards diet and nutrition are having hugely damaging effects on the overall health of the younger generation. This is not only bad for the body, but for the mind too – remember that children are now also confronted with an extremely complex world where the truth is a moving target and new lifestyle-altering technologies appear every other month. But what effect does poor physical and mental health have on the learning process? Dr. Uwe Pühse, Head of Sport Science at the University of Basel, and Tracey Burns, Senior Analyst in the OECD’s Directorate for Education and Skills, discuss the potential damage that can be done to a student’s education, and what we can do about it.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Uwe Pühse","Tracy Burns"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/81987859-en_81987859.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"82251fff-en","url":"https:\/\/doi.org\/10.1787\/82251fff-en","language":"en","duration":"16:02","publicationDate":"2020-06-21T00:00:00Z","title":"On a tightrope: COVID-19 and the Economic Outlook, with OECD Chief Economist Laurence Boone","description":{"en":"<div><div><p>With the world economy on a tightrope, what can policymakers do to inch us forward to recovery? OECD Chief Economist Laurence Boone, explains the main messages of the Economic Outlook released on June 10th.<\/p><\/div><\/div>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Rory Clarke"],"speakers":["Laurence Boone"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/82251fff-en_82251fff.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"83c04026-en","url":"https:\/\/doi.org\/10.1787\/83c04026-en","language":"en","duration":"24:03","publicationDate":"2017-11-23T00:00:00Z","title":"What is ‘neurodiversity’ in the classroom and how should we respond to it?","description":{"en":"<div><p>Not every student’s brain works and learns in the same way. Classrooms are increasingly becoming more aware of what is known as \"neurodiversity\" among their students, a term used to describe neurodevelopmental disorders such as ADHD and ASD. We talk to Tracey Burns, Senior Analyst in the OECD's Directorate for Education and Skills, about how neurodiversity  affects classroom learning and what schools can do to accommodate children that learn in a different way.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Tracey Burns"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/83c04026-en_83c04026.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"83cad412-en","url":"https:\/\/doi.org\/10.1787\/83cad412-en","language":"en","duration":"16:58","publicationDate":"2020-02-16T00:00:00Z","title":"Trolling, doxxing & swatting: how online abuse is destroying the civic cybersphere","description":{"en":"<p>There are many forces at work splintering the digital public sphere. Automated bots flood the internet with disinformation, creating confusion. Online abuse is another way of shutting down civil dialogue. Seyi Akiwowo is a crusader for a safer cyberspace. She founded Glitch in 2017 after enduring online abuse.<\/p>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Seyi Akiwowo"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/83cad412-en_83cad412.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"87958706-en","url":"https:\/\/doi.org\/10.1787\/87958706-en","language":"en","duration":"14:59","publicationDate":"2019-06-23T00:00:00Z","title":"First-class humans, not second-class robots – Andreas Schleicher on learning and the future of work","description":{"en":"<p>In a world where machines can do more and more, what skills and knowledge will today’s children need in order to be prepared for the jobs of tomorrow? The OECD’s Andreas Schleicher says that AI and tech can make our lives and work a lot more rewarding and interesting – if we are prepared. We need to think about how human skills can complement those of machines, rather than try to do what they do. And we need to talk a lot less about education that ends at the school door and a lot more about how to give people the capacity and motivation to continue learning, to continue to expand their horizon every day.<\/p>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Andreas Schleicher"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/87958706-en_87958706.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"88d9b725-en","url":"https:\/\/doi.org\/10.1787\/88d9b725-en","language":"en","duration":"19:12","publicationDate":"2022-07-14T00:00:00Z","title":"Worn out: COVID-19, Women and the Great Exhaustion","description":{"en":"<div><p>It’s been a tough two years for women. Early in the COVID-19 pandemic, women were hit harder by job losses, leading many to call it a “she-cession”. But as the pandemic worse on we started to see wider impacts too. We saw women on the front line of the crisis response, making up 75% of the workforce in health and social care. Women were taking on more work at home due to school and childcare closures. We saw women feeling more isolated from social network. <\/p><p\/><p>We also saw a shadow pandemic – the rise in domestic violence as lockdowns trapped women with abusive partners. These took their toll. After two years, more than 40% of women in Europe were reporting that the pandemic had a major negative impact on their mental health. These cumulative effects are what we call the Great Exhaustion. What about women entrepreneurs and how should local governments deal with the great exhaustion and support women with care responsibilities? <\/p><p\/><p\/><p\/><\/div>"},"subjects_en":["Social Issues\/Migration\/Health","Economics"],"subjects_fr":["Questions sociales\/Migrations\/Santé","Economie"],"authors":["OECD OCDE"],"hosts":["Andrew Paterson"],"speakers":["Rae Cooper "],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/88d9b725-en_88d9b725.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"8ba75c0d-fr","url":"https:\/\/doi.org\/10.1787\/8ba75c0d-fr","language":"fr","duration":"18:22","publicationDate":"2020-01-29T00:00:00Z","title":"","description":{"fr":"<p>« Les questions d'environnement ne s’arrêtent pas aux frontières. Quand les problèmes sont globaux, mondiaux, les réponses doivent être globales, mondiales. » Président du Conseil constitutionnel et ancien ministre et Premier ministre, Laurent Fabius nous parle sans fard de l’urgence écologique. Climat, biodiversité… « il faut agir vite, parce que si l'on renvoie les choses à plus tard, ce sera trop tard. » Coopération, Pacte mondial pour l’environnement, pays en développement, mobilisation des jeunes, « transition juste » et changements nécessaires… La figure emblématique de la COP21 nous offre un tour d’horizon aussi constructif qu’instructif.<\/p>"},"subjects_en":["Environment"],"subjects_fr":["Environnement"],"authors":["OECD OCDE"],"hosts":["Anne-Lise Prigent"],"speakers":["Laurent Fabius"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/8ba75c0d-fr_8ba75c0d.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"8f96f3da-en","url":"https:\/\/doi.org\/10.1787\/8f96f3da-en","language":"en","duration":"15:26","publicationDate":"2020-03-01T00:00:00Z","title":"Social dialogue is a tool for gender equality, says Sally Roever","description":{"en":"<p>We hold many assumptions about our workplaces and about what makes a good job, ones that often leave out women’s perspectives. Dr. Sally Roever of Women in Informal Employment Globalizing and Organizing, known as WIEGO, explains how social dialogue can broaden our understanding of work, unpack our assumptions about labour, and better working conditions for women around the world.<\/p>"},"subjects_en":["Employment","Social Issues\/Migration\/Health"],"subjects_fr":["Emploi","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Sally Roever"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/8f96f3da-en_8f96f3da.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9138a074-en","url":"https:\/\/doi.org\/10.1787\/9138a074-en","language":"en","duration":"25:16","publicationDate":"2020-05-20T00:00:00Z","title":"Career ready, set, go","description":{"en":"<p>Kim Kardashian has been apprenticing with two lawyers for the past few years to become a lawyer herself in California. Apprenticeships like Kardashian’s “reading law” and vocational education training are career pathways that not enough young people are considering when deciding on what to do after high school. And maybe they’re not thinking about what happens after graduation because schools aren’t getting them “career ready” enough. New analysis of national longitudinal datasets and 2018 Programme for International Student Assessment (PISA) data show that it’s good for job markets and young people’s life outcomes when students start thinking about their future early on. Specifically, students whose schools organised first-hand encounters with people from the work world can expect to experience less unemployment and a greater likelihood of better-paying and fulfilling careers. Anthony Mann, senior policy analyst in the OECD’s Education and Skills directorate, talks to us about career readiness, apprenticeships and vocational educational training.<\/p>"},"subjects_en":["Education","Employment"],"subjects_fr":["Education","Emploi"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Anthony Mann"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9138a074-en_9138a074.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"915d0174-en","url":"https:\/\/doi.org\/10.1787\/915d0174-en","language":"en","duration":"16:50","publicationDate":"2019-03-26T00:00:00Z","title":"Seven billion heads are better than one: Geoff Mulgan on collective intelligence","description":{"en":"<p>The wisdom of crowds? Geoff Mulgan, Chief Executive of the National Endowment for Science Technology and the Arts in the UK, discusses the crowdsourcing power behind platforms like Wikipedia and Google maps. And how well-designed collective intelligence can revolutionise healthcare, sustainable development and much, much more.<\/p>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Geoff Mulgan"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/915d0174-en_915d0174.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"92e2d4f7-en","url":"https:\/\/doi.org\/10.1787\/92e2d4f7-en","language":"en","duration":"20:57","publicationDate":"2020-12-17T00:00:00Z","title":"COVID-19: Vaccines, public confidence and international co-operation","description":{"en":"<p>The Covid-19 vaccine is finally here. Finding the vaccine was the first step, but the Covid-19 pandemic poses many challenges about international cooperation and distributing a vaccine, public confidence, digitalisation in health care and many more. How can we produce enough vaccines to make an impact? How can we ensure that the vaccine is accessible for everyone? And once accessible, does the general public have enough trust in the vaccine to take it?<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Mark Pearson","OECD Deputy Director of Employment","Labor and Social Affairs Seth Berkeley","CEO","GAVI Joanne Liu","International Panel for Pandemic Preparedness and Response Melissa Fleming","UN Under-Secretary General for Global Communications"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/92e2d4f7-en_92e2d4f7.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"95a896ef-en","url":"https:\/\/doi.org\/10.1787\/95a896ef-en","language":"en","duration":"22:02","publicationDate":"2019-11-28T00:00:00Z","title":"What is PISA’s role in global education? A conversation","description":{"en":"<div><p>You’re no doubt hearing a lot about education these days, with the release of the latest results from PISA. Over the two decades of its existence, the OECD Programme for International Student Assessment has convened a growing number of countries – now around 80 – to participate in its triennial assessment of what 15-year-old students know and can do. But PISA has also attracted some criticism along the way. Yong Zhao, professor in the School of Education at the University of Kansas, and Aaron Benavot, professor of Global Education Policy in the School of Education at the State University of New York at Albany, discuss the value of a test the whole world can take with Director of the OECD Directorate for Education and Skills, Andreas Schleicher.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Marilyn Achiron"],"speakers":["Yong Zhao","Aaron Benavot","Andreas Schleicher"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/95a896ef-en_95a896ef.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"95d3839d-en","url":"https:\/\/doi.org\/10.1787\/95d3839d-en","language":"en","duration":"18:44","publicationDate":"2019-05-21T00:00:00Z","title":"Helena Morrissey on why boardrooms need more women","description":{"en":"<div><p>We need more women to work, to be paid the same as men, and to hold powerful positions. This is not just a matter of fairness but of plain economics. The OECD estimates that halving the gender gap in the work force by 2030 would boost GDP by about 6%.<\/p><p>Dame Helena Morrissey is the founder of the UK-based 30% Club. Its goal? To reach a minimum of 3 out of 10 women on boards and in senior management. And this is just the thin edge of the diversity wedge. Ms Morrissey believes the power base should also be more inclusive of different ethnicities and sexual identities. Helena Morrissey is the current head of personal investing at Legal &amp; General.<\/p><\/div>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Helena Morrissey"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/95d3839d-en_95d3839d.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"95fd4659-en","url":"https:\/\/doi.org\/10.1787\/95fd4659-en","language":"en","duration":"18:50","publicationDate":"2018-12-31T00:00:00Z","title":"Fake check: Hossein Derakhshan on information warfare","description":{"en":"<p>Propaganda and disinformation have been around since at least the ancient Romans. Now, false and falsified information spreads rapidly and we have social media platforms and mass messaging systems to thank for that. Hossein Derakhshan, media analyst and co-author of the 2017 report \"Information Disorder\" published by the Harvard Kennedy School Shorenstein Center, explains how we can counter disinformation and why he doesn't like the term \"fake news\".<\/p>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Hossein Derakhshan"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/95fd4659-en_95fd4659.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"98fa841b-en","url":"https:\/\/doi.org\/10.1787\/98fa841b-en","language":"en","duration":"16:59","publicationDate":"2019-01-14T00:00:00Z","title":"Economic slowdown? Chief Economist Laurence Boone looks ahead","description":{"en":"<p>OECD Chief Economist Laurence Boone reflects on the risks facing the world economy and the need for international co-operation.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Rory Clarke"],"speakers":["Laurence Boone"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/98fa841b-en_98fa841b.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9a00aff1-en","url":"https:\/\/doi.org\/10.1787\/9a00aff1-en","language":"en","duration":"16:54","publicationDate":"2019-09-18T00:00:00Z","title":"The air we breathe : Rich Fuller of Pure Earth","description":{"en":"<div><div><p>Millions of people around the world suffer—and many die prematurely—because of air pollution. The culprit: fossil fuel burning. It's poisoning the air we breathe and pushing up carbon emissions. Air pollution and climate change are two sides of the same coin: improve the quality of the air we breathe, and that will immediately make us healthier. It will also bring down the carbon and methane emissions that trap the sun’s heat, raising our planet’s temperature. Rich Fuller is the founder and president of the nonprofit Pure Earth, which is dedicated to solving pollution problems in low- and middle-income countries. Mr Fuller also co-chaired the landmark Lancet Commission on Pollution and Health.<\/p><\/div><\/div>"},"subjects_en":["Environment"],"subjects_fr":["Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Rich Fuller"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9a00aff1-en_9a00aff1.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9a816d0e-en","url":"https:\/\/doi.org\/10.1787\/9a816d0e-en","language":"en","duration":"13:53","publicationDate":"2018-09-06T00:00:00Z","title":"Jeremias Prassl on the gig economy","description":{"en":"<div><p>What’s so new about the gig economy, anyway?<\/p><p>Jeremias Prassl, author of Humans as a Service, says we’ve had “uberised” jobs in the past; that experience can come in handy when it comes to dealing with gig workers today.<\/p><\/div>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Jeremias Prassl"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9a816d0e-en_9a816d0e.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9cf3ca6c-en","url":"https:\/\/doi.org\/10.1787\/9cf3ca6c-en","language":"en","duration":"22:02","publicationDate":"2021-11-04T00:00:00Z","title":"How climate education can get us to net-zero: a talk with Lorenzo Fioramonti and Nita Seng","description":{"en":"<p>In the OECD’s PISA survey of 66 countries in 2018, 88% of high-school principals reported that climate change was covered in their school’s curriculum. But it was Italy that was the first country in the world to make climate change coursework mandatory in all public schools. As Italy’s Minister of Education, University and Research in 2019, Lorenzo Fioramonti drove Italy’s climate education reform. Nita Seng is a middle-school math and science teacher in the United States and co-director of Subject to Climate. She gives us the teacher’s point of view on reforming school curricula to integrate climate education.<\/p>"},"subjects_en":["Education","Environment"],"subjects_fr":["Education","Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Nita Seng","Lorenzo Fioramonti"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9cf3ca6c-en_9cf3ca6c.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9d84683e-en","url":"https:\/\/doi.org\/10.1787\/9d84683e-en","language":"en","duration":"14:31","publicationDate":"2018-12-31T00:00:00Z","title":"Immigrants don’t travel empty-handed, says Peace by Chocolate’s Tareq Hadhad","description":{"en":"<p>Immigrants arrive in their new homes after often long and difficult journeys. Some are coming to study or to join specific employers; others have lost their homes, savings or loved ones. But none come empty-handed, says new Canadian and entrepreneur Tareq Hadhad. They bring their skills, experiences and determination – and a desire to give back.<\/p>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Tareq Hadhad"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9d84683e-en_9d84683e.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9dc0f9bc-en","url":"https:\/\/doi.org\/10.1787\/9dc0f9bc-en","language":"en","duration":"17:36","publicationDate":"2021-11-24T00:00:00Z","title":"Truth Hurts: A policeman’s journey to activism: Combatting violence against women","description":{"en":"<p>In this episode of Truth Hurts, Monika Queisser speaks with Bert Groen, a former police officer turned activist in the fight against gender-based violence in the Netherlands. He shares his experiences in dealing with violence against women, explains how the police force and the justice system more broadly can better help survivors of domestic violence, why it is so important to integrate all services survivors need in one place, and how Family Justice Centers can be a source of hope and empowerment.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Monika Queisser"],"speakers":["Bert Groen"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9dc0f9bc-en_9dc0f9bc.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9df84c61-en","url":"https:\/\/doi.org\/10.1787\/9df84c61-en","language":"en","duration":"22:27","publicationDate":"2019-09-05T00:00:00Z","title":"How can we turn students into innovators?","description":{"en":"<div><p>The world that today’s students will enter after leaving school is volatile, complex and uncertain. Things have changed dramatically in just ten years, and the rate of change shows no signs of slowing. Students will need to adapt to new ways of working, socialising and participating in society. Overcoming these challenges will require a generation of innovators, and a new approach to education. But how can educators foster innovation among their students? And why are schools struggling to do this today? To discuss this, we caught up with Geoff Mulgan, CEO of Nesta, and Stéphan Vincent-Lancrin, a senior analyst in the OECD’s Directorate for Education and Skills.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Geoff Mulgan","Stéphan Vincent-Lancrin"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9df84c61-en_9df84c61.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9e1d1539-en","url":"https:\/\/doi.org\/10.1787\/9e1d1539-en","language":"en","duration":"30:05","publicationDate":"2021-02-22T00:00:00Z","title":"How did schools keep students engaged during the pandemic? Stories from the US and Japan","description":{"en":"<div><p>Over the course of 2020, millions of students across the globe were unable to attend classes due to school closures, meaning that countries were forced to rely on emergency measures to keep learning going. Online classes were a popular choice in countries that had the technical capacity, but strategies differed between countries and depended heavily on the context of each area. In this podcast, we talk to Earl Phalen, Founder and CEO of George and Veronica Phalen Leadership Academies, Ryoko Tsuneyoshi, Professor of Comparative Education at the University of Tokyo, and Stéphan Vincent-Lancrin, Senior Analyst at the OECD, about how schools fared and what the situation was like in the United States and Japan in particular.\n\nTo read more stories of how schools managed the crisis, visit oecdedutoday.com\/coronavirus\/#Continuity-stories<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Ryoko Tsuneyoshi","Stéphan Vincent-Lancrin","Earl Phalen"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9e1d1539-en_9e1d1539.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9edb92fb-en","url":"https:\/\/doi.org\/10.1787\/9edb92fb-en","language":"en","duration":"24:09","publicationDate":"2022-04-20T00:00:00Z","title":"Trusted statistics and the impact of digitalisation, with OECD Chief Statistician Paul Schreyer","description":{"en":"<div><p>Everyone relies on data and statistics for making decisions in everyday life, whether at home or at work. Not having data would be like flying blind. But with so much information out there, how can we trust the numbers we read in the media or in official government sources, or for that matter, from the OECD? What are official statistics anyway, who produces them and what makes them so reliable? Do we have enough of the right kind of data for meeting today’s health, climate and other pressing challenges?  <\/p><p\/><p>This OECD Podcast addresses such questions, and highlights the new technologies that have been transforming the world of statistics and data in recent years, and the digital tools professional statisticians are deploying to improve the quality, timeliness and trustworthiness of the data they provide and on which we all depend.<\/p><p\/><\/div>"},"subjects_en":["Science and Technology","Economics"],"subjects_fr":["Science et technologie","Economie"],"authors":["OECD OCDE"],"hosts":["Rory Clarke "],"speakers":["Paul Schreyer"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9edb92fb-en_9edb92fb.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"9ffd4d93-en","url":"https:\/\/doi.org\/10.1787\/9ffd4d93-en","language":"en","duration":"10:31","publicationDate":"2019-06-24T00:00:00Z","title":"Margrethe Vestager on looking out for the little guy & the bigger picture of digital competition","description":{"en":"<p>European Commission anti-trust chief Margrethe Vestager has taken on many a superstar firm, bringing sizeable fines against the likes of Google and Apple. Her philosophy? Ordinary people deserve a fair shake. That means the fair prices and consumer leverage market competition is supposed to ensure. Smart regulation is key but tech giants must step up to the plate and take responsibility.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Margrethe Vestager"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/9ffd4d93-en_9ffd4d93.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"a0075b97-en","url":"https:\/\/doi.org\/10.1787\/a0075b97-en","language":"en","duration":"31:59","publicationDate":"2021-10-14T00:00:00Z","title":"From Nepal to the UK: Gen Z fights for climate education","description":{"en":"<div><p>Are schools teaching students enough about climate change? And are they empowering them to do something about it? In PISA 2018, an average of 88% of high-school principals in 66 countries reported that climate change was covered in the school curriculum. But maybe this needs to come earlier.  We hear from  Shreya KC, 23, from Solukhumbu, Nepal. Shreya was a delegate at COP25 in Madrid, Spain in 2019, an organiser of the Mock Cop initiative in 2020, and is currently the National Network Coordinator for Nepalese Youth for Climate Action. Also in this podcast is Eleanor May, 18, from Ivybridge, England. Eleanor is a campaigner for the UK’s Teach the Future, a movement by secondary and tertiary education students to improve climate change education in the UK.<\/p><\/div>"},"subjects_en":["Education","Environment"],"subjects_fr":["Education","Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Shreya KC","Eleanor May"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/a0075b97-en_a0075b97.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"a0d68689-en","url":"https:\/\/doi.org\/10.1787\/a0d68689-en","language":"en","duration":"19:54","publicationDate":"2018-07-19T00:00:00Z","title":"Why social and emotional skills matter in 21st century education","description":{"en":"<div><p>Purely knowledge-based models of education – those that prize rote learning over all else – are slowly becoming relics of the 20th century. Education is now moving towards a more well-rounded, whole-child approach that puts greater emphasis on a student’s overall development than on the number of dates they can recite. In this version of education, social and emotional skills are as important as cognitive ones. But what exactly are these skills? How do we measure them? And are they really learnable? Miloš Kankaraš and Francesca Gottschalk, Analysts in the OECD’s Directorate for Education and Skills, discuss the new value placed upon social and emotional skills, as well as the significance of emotional well-being as part of overall development.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Miloš Kankaraš","Francesca Gottschalk"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/a0d68689-en_a0d68689.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"a1821d83-en","url":"https:\/\/doi.org\/10.1787\/a1821d83-en","language":"en","duration":"16:21","publicationDate":"2018-09-19T00:00:00Z","title":"The mystery of stagnating wages. David Weil elucidates","description":{"en":"<p>If you’re scratching your head over stuck wages and dwindling job benefits, massive corporate outsourcing is one place to look. David Weil, author of The Fissured Workplace, explains how companies’ use of indirect contractors is one reason wages aren’t going up. David Weil is the Dean and Professor at Brandeis University’s Heller School of Social Policy and Management. He served as US Wage and Hour Administrator at the Department of Labor during the last three years of the Obama administration.<\/p>"},"subjects_en":["Employment","Economics"],"subjects_fr":["Emploi","Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["David Weil"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/a1821d83-en_a1821d83.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"a5cac3f2-en","url":"https:\/\/doi.org\/10.1787\/a5cac3f2-en","language":"en","duration":"12:48","publicationDate":"2019-04-13T00:00:00Z","title":"Sea change: a talk with UN Special Envoy for the Ocean, Peter Thomson","description":{"en":"<p>Our oceans absorb 30% of the CO2 caused by greenhouse gas emissions. And they take in 90% of the heat that's caused by the same emissions. But our oceans are getting tired. UN Special Envoy for the Ocean, Peter Thomson, talks to us about ocean biodiversity, coral reefs and acidification. And the miracle of intertidal marshes, seagrass beds, lagoons, and mangrove forests.<\/p>"},"subjects_en":["Environment"],"subjects_fr":["Environnement"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Peter Thomson"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/a5cac3f2-en_a5cac3f2.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"a84f5cb2-en","url":"https:\/\/doi.org\/10.1787\/a84f5cb2-en","language":"en","duration":"13:33","publicationDate":"2018-10-13T00:00:00Z","title":"Maeve Cohen on why traditional economics are broken and what needs to change","description":{"en":"<p>Our social world is incredibly nuanced and complex, says Maeve Cohen of Re-thinking Economics. It cannot be condensed into one economic model, we need to be holistic and humble, looking at different schools of thought and being prepared to acknowledge when we’re wrong.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Maeve Cohen"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/a84f5cb2-en_a84f5cb2.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"a9fe468b-en","url":"https:\/\/doi.org\/10.1787\/a9fe468b-en","language":"en","duration":"27:21","publicationDate":"2020-09-17T00:00:00Z","title":" Will the coronavirus crisis lead to a fundamental change in education?","description":{"en":"<div><p>As schools closed across the globe due to the COVID-19 pandemic, education systems were forced to come face to face with the limitations of traditional schooling. In all sectors, technology picked up the slack when physical work environments became unfeasible, and education was no exception – technologies that were previously relegated to the fringes of pedagogical practice suddenly became the only way teaching and learning could take place. Coronavirus has rapidly accelerated society’s increasing reliance on technology, and any sector entrenched too deeply in the old industrial work organisation risks getting left behind. Is education one of them? Has the crisis exposed ways in which education simply isn’t up to date with the modern world? To discuss this, we caught up via teleconference with Wendy Kopp, CEO and Co-Founder of Teach For All, Roberto Benes, Director of Generation Unlimited, and Andreas Schleicher, Director of the OECD Directorate for Education and Skills.<\/p><\/div>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Wendy Kopp","Roberto Benes","Andreas Schleicher"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/a9fe468b-en_a9fe468b.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"ab2ef9c3-en","url":"https:\/\/doi.org\/10.1787\/ab2ef9c3-en","language":"en","duration":"16:42","publicationDate":"2018-11-08T00:00:00Z","title":"Activist billionaire Nick Hanauer calls out neo-liberal economics","description":{"en":"<p>Are humans better than the purely self-seeking, competitive, 100% rational agents Smith and Friedman make us out to be? Billionaire tech investor Nick Hanauer thinks not. He thinks it’s time to replace the zero-sum, trickle-down economic model with a kinder, gentler and more realistic one that takes into account humans’ capacity to cooperate.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Nick Hanauer"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/ab2ef9c3-en_ab2ef9c3.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"acda8711-en","url":"https:\/\/doi.org\/10.1787\/acda8711-en","language":"en","duration":"30:41","publicationDate":"2022-05-11T00:00:00Z","title":"Don’t blame victims, focus on perpetrators: Making services work for domestic violence survivors","description":{"en":"<p>James Henderson was 10 years old when he experienced how policies designed with the best intentions can have devastating effects for families affected by domestic violence. He tells OECD’s Monika Queisser about his personal journey from surviving family abuse to becoming a Social Worker, Probation Officer, Battering Intervention Provider and Expert Trainer on Tackling Domestic Violence. He explains why we often blame the victims, that not enough is done to stop the perpetrators, and how social services must listen to the families they are trying to help.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Monika Queisser"],"speakers":["James Henderson"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/acda8711-en_acda8711.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"ad96a685-en","url":"https:\/\/doi.org\/10.1787\/ad96a685-en","language":"en","duration":"19:28","publicationDate":"2022-03-23T00:00:00Z","title":"Eliminating the digital gender divide with Women in Tech's Ayumi Moore Aoki","description":{"en":"<div><p>The gender equality gap in the tech industry has worsened in the last 40 years.  <\/p><p>How can we lessen this divide and make the tech industry more welcoming for everyone? We speak with Ayumi Moore Aoki, founder of Women in Tech, a global organization aiming to eliminate the gender digital divide by helping women learn digital skills, get hired in tech jobs and become leaders in the tech industry. <\/p><\/div>"},"subjects_en":["Science and Technology","Economics"],"subjects_fr":["Science et technologie","Economie"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Ayumi Moore Aoki"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/ad96a685-en_ad96a685.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"adae5a17-en","url":"https:\/\/doi.org\/10.1787\/adae5a17-en","language":"en","duration":"11:49","publicationDate":"2018-10-18T00:00:00Z","title":"What is the true value of higher education?","description":{"en":"<div><p>Some of the most striking findings from Education at a Glance, our annual report on the global state of education, focused on the value of higher education today. Has the value of a university degree changed over time? And what impact does this have on the job market? OECD Director for Education and Skills Andreas Schleicher sat down with us to discuss these and other key issues from the report.<\/p><\/div>"},"subjects_en":["Education","Employment"],"subjects_fr":["Education","Emploi"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Andreas Schleicher"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/adae5a17-en_adae5a17.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"b1888711-en","url":"https:\/\/doi.org\/10.1787\/b1888711-en","language":"en","duration":"29:17","publicationDate":"2021-03-07T00:00:00Z","title":"Fighting gender inequality in cities: Lessons from women in leadership","description":{"en":"<p>International Women's Day on 8 March is particularly important this year, as COVID-19 threatens decades of progress towards gender equality. In this tale of two different cities, and in association with the OECD Champion Mayors initiative, Karina Piser talks to Mayor Lisa Helps of Victoria, British Columbia in Canada, and Diana Rodriguez Franco, the Secretary of Women's Issues in Bogotá, Colombia, about the challenges they face, the impact of the coronavirus pandemic, and the progress they have made in the fight against discrimination. They explain how women in leadership make a difference.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Karina Piser"],"speakers":["Lisa Helps","Diana Rodriguez Franco"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/b1888711-en_b1888711.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"b3c24761-en","url":"https:\/\/doi.org\/10.1787\/b3c24761-en","language":"en","duration":"16:02","publicationDate":"2018-09-06T00:00:00Z","title":"Erik Brynjolfsson on the disruptive power of machine learning","description":{"en":"<div><p>“We aren’t transforming technology into productivity the way we should be.\"<\/p><p>Erik Brynjolfsson, Director of the MIT Initiative on the Digital Economy, discusses the impact of machine learning on our jobs and lives. What are policy makers doing – or not – to smooth the transition?<\/p><\/div>"},"subjects_en":["Employment","Science and Technology"],"subjects_fr":["Emploi","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Erik Brynjolfsson"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/b3c24761-en_b3c24761.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"b55e4764-en","url":"https:\/\/doi.org\/10.1787\/b55e4764-en","language":"en","duration":"23:37","publicationDate":"2021-05-02T00:00:00Z","title":"Truth Hurts: Sheltering from domestic violence","description":{"en":"<p>Violence against women is one of the most widespread, persistent and devastating human rights violations in the world. More than one in three women worldwide say they experienced physical or sexual violence in their lifetime. The pandemic has made things worse: confinement trapped millions of women around the world at home with their abusers. In the first episode of the OECD podcast series “Truth Hurts” Charlotte Kneer, CEO of Reigate and Barnstead Women’s Aid, tells Monika Queisser how her personal experience with intimate partner violence brought her to running shelters, why it can be so difficult to leave an abusive relationship, and what governments must do to prevent domestic violence against women and offer better support for survivors.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Monika Queisser"],"speakers":["Charlotte Kneer"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/b55e4764-en_b55e4764.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"b77f94da-en","url":"https:\/\/doi.org\/10.1787\/b77f94da-en","language":"en","duration":"13:35","publicationDate":"2019-09-07T00:00:00Z","title":"The digital economy can’t just concentrate on the few says Minister Pedro Siza Vieira","description":{"en":"<p>The digital economy is bringing great opportunities for people, but also many risks, says Portugal’s Minister of the Economy, Pedro Siza Vieira. To ensure that everyone benefits from this brave new future of work, we need to build on the social foundations that have worked for decades and make them fit for today. Countries need the right policies in place, from social protections to cover us when we’re sick, out of work or retired, to investment in education, training and reskilling. And if we don’t get this right, it’s democracy itself that will suffer.<\/p>"},"subjects_en":["Governance","Social Issues\/Migration\/Health"],"subjects_fr":["Gouvernance","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Pedro Siza Vieira"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/b77f94da-en_b77f94da.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"b7ce1a44-en","url":"https:\/\/doi.org\/10.1787\/b7ce1a44-en","language":"en","duration":"29:11","publicationDate":"2020-12-04T00:00:00Z","title":"How can we help young people tackle misinformation during COVID?","description":{"en":"<div><p>It could be said that there have been not one but two pandemics being propagated across the world over the past year. Alongside the spread of COVID-19 there has been an equally prolific spread of misinformation surrounding the origins, characteristics and treatments of the virus – some are calling it an “infodemic”. False information about the crisis fuels division and hinders government efforts to control the spread, especially in areas with already low levels of trust in government. The young are particularly vulnerable to being exposed to misinformation online, and it has become vital to support them in developing a critical eye when reading the news. But what is the best way of doing that? To find out we caught up with Juliane von Reppert-Bismarck, Founder and CEO of Lie Detectors, Amy Mitchell, Director of Journalism Research at Pew Research Center, and Francesco Avvisati, Senior Survey Methodology Specialist in the OECD’s Directorate for Education and Skills.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Juliane von Reppert-Bismarck","Amy Mitchell","Francesco Avvisati"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/b7ce1a44-en_b7ce1a44.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"b843cf99-en","url":"https:\/\/doi.org\/10.1787\/b843cf99-en","language":"en","duration":"21:04","publicationDate":"2019-09-29T00:00:00Z","title":"Anna Tsing on mushrooms & capitalism","description":{"en":"<p>Matsutake mushroom, a beloved Japanese delicacy, grow in what Anna Tsing calls “human-disturbed” environments. They do well in places that have been intensely logged or farmed, for instance. Which makes them model organisms for adverse conditions. Matsutake mushrooms can also teach us a thing or two about ecology and market economies. Anna Lowenhaupt Tsing is professor of anthropology at the University of California in Santa Cruz. She is the author of The Mushroom at the end of the world. On the possibility of life in capitalist ruins.<\/p>"},"subjects_en":["Environment","Economics"],"subjects_fr":["Environnement","Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Anna Tsing"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/b843cf99-en_b843cf99.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"b8856732-en","url":"https:\/\/doi.org\/10.1787\/b8856732-en","language":"en","duration":"27:22","publicationDate":"2022-06-09T00:00:00Z","title":"Disinformation and its discontents ","description":{"en":"<p>When factual information comes under attack, societies head into Orwellian waters. OECD’s Andreas Schleicher and Molly Lesher discuss disinformation and other forms of “untruths” and how to get the measure of a tenacious and elusive phenomenon. Societies can tackle harmful information through citizen- and AI-driven fact-checking and content tagging. Platforms can boost transparency and collaborate with governments to tamp down fake news and synthetic media. But the best defence of all is educating people to question and check information for themselves. Because for contemporary democracy to survive and thrive, it needs digitally literate citizens.<\/p>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Andreas Schleicher","Molly Lesher"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/b8856732-en_b8856732.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"bb1ff3fb-en","url":"https:\/\/doi.org\/10.1787\/bb1ff3fb-en","language":"en","duration":"23:57","publicationDate":"2018-02-05T00:00:00Z","title":"What does it mean to be a citizen of the world? Educating for global competence","description":{"en":"<div><p>In a society that is becoming more and more interdependent, the next generation will have to use a brand new set of skills and a new level of understanding in order to work well with their peers from every nation - a set of skills known as \"global competence\". Andreas Schleicher, Director of the OECD's Directorate for Education and Skills, Anthony Jackson, Director of the Asia Society’s Center for Global Education, and Mario Piacentini, an Analyst at the OECD's Education and Skills Directorate, discuss what these skills entail, their importance, and how we can integrate them into existing education systems worldwide.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Marilyn Achiron"],"speakers":["Andreas Schleicher","Anthony Jackson","Mario Piacentini"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/bb1ff3fb-en_bb1ff3fb.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"bc7f47fa-en","url":"https:\/\/doi.org\/10.1787\/bc7f47fa-en","language":"en","duration":"14:58","publicationDate":"2022-05-25T00:00:00Z","title":"AI is poised to revolutionise healthcare. Building trust will be key","description":{"en":"<div><p>Artificial intelligence played a pivotal role during the COVID-19 pandemic, from hastening diagnoses to supporting contract tracing and more. In this sense, the pandemic has already shown us how A.I. can benefit healthcare. But this seems just the beginning of revolution. What else can be done? What are the limits and risks of using artificial intelligence in health care? And how can we best ensure that it is both effective and trustworthy? We’ll answer these questions with Lina Gálvez Muñoz, MEP from Spain, Vice Chair of the Committee on Industry, Research and Energy, member of the European Parliament’s Panel for the Future of Science and Technology (STOA) and of the OECD Parliamentary Group on AI; and Karim Lekadir, head of EUCanImage, a four year AI research project aimed at making advances in oncology which has 20 partners across 11 countries. <\/p><p\/><p>This podcast is first in the 2022 series on Artificial intelligence, brought to you by the OECD’s Global Parliamentary Network and the European Parliament’s Panel for the Future of Science and Technology, also known as STOA.<\/p><\/div>"},"subjects_en":["Science and Technology","Industry and Services","Economics"],"subjects_fr":["Science et technologie","Industrie et services","Economie"],"authors":["OECD OCDE"],"hosts":["Robin Allison Davis"],"speakers":["Karim Lekadir","Lina Gálvez Muñoz"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/bc7f47fa-en_bc7f47fa.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"c05af7e7-en","url":"https:\/\/doi.org\/10.1787\/c05af7e7-en","language":"en","duration":"19:53","publicationDate":"2019-01-29T00:00:00Z","title":"Digitalisation: “The global tax rules are changing.” – Pascal Saint-Amans, OECD tax chief","description":{"en":"<p>Everybody agrees that tech giants and all other businesses should pay their fair share of taxes where they create value. But is a digital tax the way to go? OECD tax chief Pascal Saint-Amans says no. The OECD has secured an agreement among 127 countries and jurisdictions to spearhead talks on changing the rules of the taxation game: shifting more taxing rights to market jurisdictions where goods and services—digital or not—are being consumed…away from the countries where multinational companies are headquartered. What’s at stake? Nothing short of changing fundamental tax rules to address the 21st century’s globalised and digitalising economy.<\/p>"},"subjects_en":["Science and Technology","Taxation"],"subjects_fr":["Science et technologie","Fiscalité"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Pascal Saint-Amans"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/c05af7e7-en_c05af7e7.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"c0c6752f-en","url":"https:\/\/doi.org\/10.1787\/c0c6752f-en","language":"en","duration":"17:44","publicationDate":"2020-04-27T00:00:00Z","title":"What life is like for high schoolers during the coronavirus crisis","description":{"en":"<p>The coronavirus pandemic has resulted in school closures in countries across the globe, forcing many students to continue their learning from home. The news is full of government responses and updates from political leaders, but comparatively little airtime is given to those affected most by school closures. What is the sudden switch to home learning actually like for a student? Does it work? What are the major challenges? To find out, we spoke to three high school students in three different countries, all of whom participate in the OECD Future of Education and Skills 2030 project: Ayumi Mitsui is a Japanese student currently at school in Viet Nam; Juyeop Kwon is a high school student in Korea; and Alessandra Policarpo is a Brazilian student finishing her last year of school in Germany.<\/p>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Ayumi Mitsui","Juyeop Kwon","Alessandra Policarpo"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/c0c6752f-en_c0c6752f.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"c2609404-en","url":"https:\/\/doi.org\/10.1787\/c2609404-en","language":"en","duration":"15:21","publicationDate":"2020-11-04T00:00:00Z","title":"COVID-19 and the growing digital divide in education ","description":{"en":"<div><p>Digital learning tools have been a lifeline during the Covid-19 lockdown but what does this mean for teachers, students and parents? Access to technology and its use, particularly for the most vulnerable, are under the spotlight, along with mental and physical wellbeing. As countries head back to schools, how is this new normal shaping learning now and in the future?<\/p><p>Our speaker is Tracey Burns, OECD Senior Education Policy Analyst.<\/p><\/div>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Shayne MacLachlan"],"speakers":["Tracey Burns"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/c2609404-en_c2609404.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"c4eadf97-fr","url":"https:\/\/doi.org\/10.1787\/c4eadf97-fr","language":"fr","duration":"17:56","publicationDate":"2019-12-05T00:00:00Z","title":"","description":{"fr":"<p>Pour les jeunes qui construisent leurs projets éducatifs et professionnels, « un réseau , c’est le nerf de la guerre » , affirme Mélanie Taravant. Elle est journaliste, présentatrice de l’émission C à dire sur la chaîne France 5 et fondatrice de Viensvoirmontaf, une association qui permet à des élèves de zone d’éducation prioritaire – qui manquent souvent de réseau – de trouver des stages de 3ème et de découvrir l’incroyable diversité des métiers qui existent dans le monde. Une étape indispensable pour imaginer leur parcours, sans autocensure.<\/p>"},"subjects_en":["Employment","Social Issues\/Migration\/Health"],"subjects_fr":["Emploi","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Brice Tailly"],"speakers":["Mélanie Taravant"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/c4eadf97-fr_c4eadf97.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"c4f034f6-en","url":"https:\/\/doi.org\/10.1787\/c4f034f6-en","language":"en","duration":"20:31","publicationDate":"2019-10-24T00:00:00Z","title":"Do the right thing, says Jeffrey Sachs","description":{"en":"<p>Business-as-usual has become a largely unsustainable system. When economics and the financial industry are driven solely by quarterly earnings growth and GDP, the well-being of most people falls by the wayside. The health of our environment and trust between people are also casualties of growth-only economics. Economist Jeffrey Sachs is the director of the Center for Sustainable Development at Columbia University. He says our economic watch words should be well-being. And do no harm.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Jeffrey Sachs"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/c4f034f6-en_c4f034f6.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"c645484e-en","url":"https:\/\/doi.org\/10.1787\/c645484e-en","language":"en","duration":"26:10","publicationDate":"2021-07-13T00:00:00Z","title":"Children’s e-safety with Elizabeth Milovidov and Tracey Burns","description":{"en":"<p>Children have probably spent more time online this year than they ever have before. Which is why the OECD’s newly adopted Recommendation on Children in the Digital Environment comes right in time. How much do children know about the privacy of their data? Or how to tell the difference between good and bad information? How do we deal with cyberbullying and hate content?  Elizabeth Milovidov is an expert on digital parenting and children’s digital rights at the Council of Europe. Tracey Burns is a senior analyst at the OECD Directorate for Education and Skills.  She consulted on the OECD’s Recommendation on Children in the Digital Environment. It sets out the principles of a safe digital environment for children.<\/p>"},"subjects_en":["Education","Science and Technology"],"subjects_fr":["Education","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Elizabeth Milovidov","Tracey Burns"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/c645484e-en_c645484e.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"c676fbc9-en","url":"https:\/\/doi.org\/10.1787\/c676fbc9-en","language":"en","duration":"25:49","publicationDate":"2022-04-28T00:00:00Z","title":"For Ukraine’s refugee students, school is urgent","description":{"en":"<p>After the immediate needs of food, medical and psychosocial care, and housing, comes education. According to the UNHCR and UNICEF, “education for refugee children is arguably the best means available to help them, here and now, and to transform their futures.” Estonia is one of the countries on the front line for refugees fleeing the war. We talk to Viivian Jõemets, Chief Expert at the Estonian Ministry of Education and Research, specialising in language learning and migration, and OECD analyst Lucie Cerna, specialising in education and refugees, about how to best continue schooling and vocational training for refugee children and teenagers. <\/p>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Viivian Jõemets","Lucie Cerna"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/c676fbc9-en_c676fbc9.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"ca12b314-en","url":"https:\/\/doi.org\/10.1787\/ca12b314-en","language":"en","duration":"16:21","publicationDate":"2019-02-12T00:00:00Z","title":"Cracking the glass ceiling on wages: Gapsquare CEO Zara Nanu","description":{"en":"<div><p>Women’s pay has been catching up to men’s since 1968 but women still earn 49 cents to every dollar men make. And that’s been true for the past 15 years.<\/p><p>How can women achieve equal pay for equal value? Zara Nanu, the co-founder and CEO of Gapsquare, is counting on algorithms.<\/p><\/div>"},"subjects_en":["Employment","Economics"],"subjects_fr":["Emploi","Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Zara Nanu"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/ca12b314-en_ca12b314.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"cc3b2e72-en","url":"https:\/\/doi.org\/10.1787\/cc3b2e72-en","language":"en","duration":"13:49","publicationDate":"2020-06-06T00:00:00Z","title":"Overcoming the COVID-19 jobs crisis","description":{"en":"<p>In early 2020, the employment rate in OECD countries hit a new record high, after the decade-long recovery from the 2008 financial crisis. Then the coronavirus pandemic hit, with millions of people unable to go to work, an exceptionally stark drop in economic activity and unprecedented job losses. What needs to be done to get firms back in business and people back to work?<\/p>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Stefano Scarpetta"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/cc3b2e72-en_cc3b2e72.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"cddddbfb-en","url":"https:\/\/doi.org\/10.1787\/cddddbfb-en","language":"en","duration":"16:29","publicationDate":"2019-05-14T00:00:00Z","title":"OECD’s Anthony Gooch on facts, fakes, the Forum, and the hope of civic tech","description":{"en":"<p>Anthony Gooch is head of OECD’s Public Affairs and Communications and director of OECD Forum. Now in its 20th year, the Forum is OECD’s annual thinkfest, bringing together public figures, academics, corporate leaders, and a whole host of people working to shape better policies and better lives. In this conversation, we talk about fragile trust, the hope of civic tech, and the complicated relationship between facts and feelings.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Anthony Gooch"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/cddddbfb-en_cddddbfb.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"cec5479b-en","url":"https:\/\/doi.org\/10.1787\/cec5479b-en","language":"en","duration":"13:34","publicationDate":"2019-01-21T00:00:00Z","title":"We are the left-behind: Alexander Zeldin’s play, “Love”","description":{"en":"<p>The OECD goes to the theatre. Writer\/director Alexander Zeldin’s play, “Love”, tells the story of lives lived under the poverty line. What happens when a system of social care falls short and austerity takes over? “Love” is co-produced by the National Theatre of Great Britain and Birmingham Repertory Theatre, and adapted for BBC Two.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Alexander Zeldin"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/cec5479b-en_cec5479b.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"d1f98cfe-en","url":"https:\/\/doi.org\/10.1787\/d1f98cfe-en","language":"en","duration":"13:48","publicationDate":"2019-03-18T00:00:00Z","title":"Why everyone in Finland’s teaching themselves AI. Teemu Roos, U of Helsinki, tells us.","description":{"en":"<p>Most people spend their evenings kicking back with a book or whatever’s on Netflix. In Finland, they’re teaching themselves artificial intelligence (AI). Computer scientist Teemu Roos talks about the easy-to-follow massive online course on machine learning he designed with tech firm Reaktor. And which the Finnish government bank-rolled. Teemu Roos is Associate Professor of Computer Science at the University of Helsinki.<\/p>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Teemu Roos"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/d1f98cfe-en_d1f98cfe.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"d5c363ff-en","url":"https:\/\/doi.org\/10.1787\/d5c363ff-en","language":"en","duration":"22:52","publicationDate":"2018-03-07T00:00:00Z","title":"Confronting gender imbalances in science, technology, engineering and mathematics","description":{"en":"<div><p>Is there an equal share of men and women working in the fields of science, technology, engineering and mathematics (or STEM)? Do girls and boys in school have preconceived biases about whether they should pursue these subjects? To celebrate International Women’s Day and as part of the OECD March on Gender initiative, Caitlyn Guthrie, Advisor in the OECD’s Directorate for Education and Skills, and Raffaella Centurelli, Advisor in the OECD Directorate for Science, Technology and Innovation, discuss gender imbalances in the STEM fields, both in school and in the job market, suggesting workable ways to reduce gender inequity and promote equal opportunities for all.<\/p><\/div>"},"subjects_en":["Education","Environment"],"subjects_fr":["Education","Environnement"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Caitlyn Guthrie","Raffaella Centurelli"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/d5c363ff-en_d5c363ff.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"d72fec17-en","url":"https:\/\/doi.org\/10.1787\/d72fec17-en","language":"en","duration":"17:44","publicationDate":"2017-11-23T00:00:00Z","title":"What collaborative problem solving can tell us about students' social skills","description":{"en":"<div><p>Do today’s students really know how to work well together? For the first time ever, the Programme for International Student Assessment 2015 (otherwise known as PISA) examined students’ ability to collaborate to solve problems and the necessary social skills involved in that process. Andreas Schleicher, Director of the OECD's Directorate for Education and Skills, and Jeffrey Mo, Analyst for the OECD'S PISA team, discuss the results of the survey and why collaborative problem solving was chosen as a new test criterion.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Marilyn Achiron"],"speakers":["Andreas Schleicher","Jeffrey Mo"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/d72fec17-en_d72fec17.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"d8bb597c-en","url":"https:\/\/doi.org\/10.1787\/d8bb597c-en","language":"en","duration":"24:39","publicationDate":"2018-03-01T00:00:00Z","title":"Educating educators: Training teachers and school leaders for the 21st century","description":{"en":"<div><p>How will new teachers and school leaders prepare themselves to face the complexity of the 21st-century classroom? And what do today’s teacher and school leader training programmes look like across the globe? David Liebowitz and Hannah von Ahlefeld, both former teachers and current OECD Analysts, talk about the challenges of training teachers and school leaders, drawing on their experience in schools and their work at the OECD to analyse a number of different approaches.<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["David Liebowitz","Hannah von Ahlefeld"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/d8bb597c-en_d8bb597c.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"da65d8c6-en","url":"https:\/\/doi.org\/10.1787\/da65d8c6-en","language":"en","duration":"8:49","publicationDate":"2019-05-28T00:00:00Z","title":"Jacinda Ardern on Christchurch Call and how New Zealand's focusing on well-being","description":{"en":"<p>New Zealand’s prime minister Jacinda Ardern was in Paris earlier this month for a global summit on online violent extremism. New Zealand’s initiative, Christchurch Call, is a pledge that countries will set guidelines on how the media should report acts of terrorism, and adopt and enforce laws on objectionable material. This follows the country’s ban on semiautomatic weapons and assault rifles weeks after the Christchurch mosque shootings in March 2019. In this short interview, Ms Ardern discusses the initiative as well as New Zealand’s landmark Well-Being budget, housing and the future of work.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Jacinda Ardern"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/da65d8c6-en_da65d8c6.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"da9e5d7d-en","url":"https:\/\/doi.org\/10.1787\/da9e5d7d-en","language":"en","duration":"17:53","publicationDate":"2019-02-26T00:00:00Z","title":"The hidden underbelly of the digital economy–sociologist Antonio Casilli weighs in.","description":{"en":"<p>Machines are learning but who’s teaching them? You, me but also legions of microworkers all over the world. Antonio Casilli is associate professor in digital humanities at Télécom ParisTech and researcher at the Edgar Morin Centre of the School for Advanced Studies in the Social Sciences.<\/p>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Antonio Casilli"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/da9e5d7d-en_da9e5d7d.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"db43de6e-en","url":"https:\/\/doi.org\/10.1787\/db43de6e-en","language":"en","duration":"14:32","publicationDate":"2018-11-06T00:00:00Z","title":"Understanding the past to plan for the future of work","description":{"en":"<p>Professor Robert Allen provides some historical context for the current upheavals in the world of work and discusses why adjusting to these changes may be more challenging than we think.<\/p>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Robert Allen"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/db43de6e-en_db43de6e.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"dd2bc292-en","url":"https:\/\/doi.org\/10.1787\/dd2bc292-en","language":"en","duration":"25:09","publicationDate":"2018-11-22T00:00:00Z","title":"What it means to be a disadvantaged student","description":{"en":"<div><p>Education is not only a desired end in itself, it can also help people move up the social ladder. But results from international assessments of students and of adults’ skills show that disadvantaged students often find themselves stuck on the bottom rungs – both at school and later on in life. In this podcast, OECD analysts Daniel Salinas and Pauline Givord discuss what OECD Programme for International Student Assessment (PISA) data reveal about equity in education and breaking down the barriers to social mobility. They discuss the obstacles disadvantaged students face as they progress through school, and how education policy can help dismantle them.<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Marilyn Achiron"],"speakers":["Daniel Salinas","Pauline Givord"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/dd2bc292-en_dd2bc292.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"e289a6ce-en","url":"https:\/\/doi.org\/10.1787\/e289a6ce-en","language":"en","duration":"16:48","publicationDate":"2018-04-16T00:00:00Z","title":"Why education systems must support students with an immigrant background","description":{"en":"<div><p>With more people settling abroad than ever before, societies are becoming increasingly diverse. Nowhere is this shift more observable than in the classroom. But what effect does migration have on the students themselves? How should schools respond to the newly multicultural student body? Francesca Borgonovi, Senior Analyst at the OECD, and Jens Nymand-Christensen, Deputy Director-General for Education and Culture in the European Commission, discuss findings from a new OECD study (co-financed by the European Commission) on the performance of students with an immigrant background, analysing how these students fare in the education systems of their host countries. Despite challenges, some students succeed against the odds, and this is referred to as their “resilience.”<\/p><\/div>"},"subjects_en":["Education","Social Issues\/Migration\/Health"],"subjects_fr":["Education","Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Henri Pearson"],"speakers":["Francesca Borgonovi","Jens Nymand-Christensen"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/e289a6ce-en_e289a6ce.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"e2b6c1d6-fr","url":"https:\/\/doi.org\/10.1787\/e2b6c1d6-fr","language":"fr","duration":"21:20","publicationDate":"2021-09-22T00:00:00Z","title":"","description":{"fr":"<div><p>Depuis le début de la pandémie, les fermetures d’écoles ont été nombreuses à travers le monde : la scolarisation de plus d’un milliard d’élèves s’en est trouvée suspendue. Après 18 mois de pandémie, force est de constater que les élèves les plus défavorisés ont été les plus pénalisés. Où en sommes-nous ? Peut-on faire émerger quelque chose de positif de cette crise sans précédent ? Le COVID peut-il être un révélateur et un catalyseur pour repenser l’équité dans l’éducation ?<\/p><p>Éric Charbonnier, analyste à la Direction de l'éducation et des compétences de l’OCDE dresse un bilan éloquent de la situation. Qu’il parle de la France, de la Belgique, de la Suisse, du Luxembourg ou encore du Canada, son analyse est aussi objective que constructive. Plus que jamais, il est essentiel de rendre l’éducation aussi pertinente qu’équitable pour préparer tous les jeunes à relever les défis à venir. Un tour d’horizon instructif, éclairé par les bonnes pratiques internationales…<\/p><\/div>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Anne-Lise Prigent"],"speakers":["Eric Charbonnier"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/e2b6c1d6-fr_e2b6c1d6.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"e3b060c0-en","url":"https:\/\/doi.org\/10.1787\/e3b060c0-en","language":"en","duration":"19:15","publicationDate":"2022-01-26T00:00:00Z","title":"When the only safe place is work: How employers can fight domestic violence","description":{"en":"<div><p>In this episode of Truth Hurts, Monika Queisser speaks with Margaret Johnston-Clarke, the Global Chief Diversity, Equity and Inclusion Officer for the L'Oréal Group, about actions employers can take. In the One in Three Women Network, multinational companies work together to support survivors amongst their own employees with concrete measures.<\/p><p><br clear=\"none\"\/><\/p><p>For more information and how to join the network, please contact Aurore Pereira de Oliveira at Fondation FACE (a.pereira-de-oliveira@fondationface.org).<\/p><\/div>"},"subjects_en":["Social Issues\/Migration\/Health","Economics"],"subjects_fr":["Questions sociales\/Migrations\/Santé","Economie"],"authors":["OECD OCDE"],"hosts":["Monika Queisser"],"speakers":["Margaret Johnston-Clarke"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/e3b060c0-en_e3b060c0.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"e5e49237-en","url":"https:\/\/doi.org\/10.1787\/e5e49237-en","language":"en","duration":"27:14","publicationDate":"2021-05-28T00:00:00Z","title":"Globalisation, prosperity and fairness: Lessons from Ireland","description":{"en":"<div><p>Promoting economic and social progress throughout the world has been the aim of the OECD since it opened in September 1961. One member country that has embodied this goal since the outset is Ireland. Its strong economic performances, the quality of life and its appeal to global investors are just some illustrations of this.<\/p><p>So, as we build the post-pandemic world, what lessons can we draw from Ireland? For instance, is globalisation a problem or the solution?<\/p><p>In March, to help mark the organisation’s 60th anniversary and also to mark another global celebration, Saint Patrick’s Day, OECD Secretary-General Angel Gurría and Ireland’s Finance Minister Paschal Donohue sat down with Harvard economist Megan Greene to discuss such questions. This OECD Podcast presents the highlights of their online conversation, and includes insights on ongoing talks about digital tax in an integrated world. The event was introduced by Ambassador Dermot Nolan, Ireland’s permanent representative to the OECD.<\/p><\/div>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Rory Clarke"],"speakers":["Paschal Donohue","Megan Greene","Angel Gurria"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/e5e49237-en_e5e49237.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"e5eb72f3-en","url":"https:\/\/doi.org\/10.1787\/e5eb72f3-en","language":"en","duration":"15:41","publicationDate":"2019-04-23T00:00:00Z","title":"The town mouse vs the country mouse with OECD’s Joaquim Martins","description":{"en":"<p>After visiting his cousin in the city, Aesop’s country mouse concludes that “Poverty with security is better than plenty in the midst of fear and uncertainty”. Those who feel they have neither security nor sufficient means in places like Wales, Italy’s Mezzogiorno and France’s Diagonale du Vide beg to differ. Joaquim Oliveira Martins, deputy director of the OECD’s Centre for Entrepreneurship, SMEs, Regions and Cities, says the answers to today’s populist angst lie in local strategies and coordination.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Joaquim Martins"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/e5eb72f3-en_e5eb72f3.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"e7e2f1f9-en","url":"https:\/\/doi.org\/10.1787\/e7e2f1f9-en","language":"en","duration":"18:25","publicationDate":"2019-05-21T00:00:00Z","title":"Democracy needs an upgrade says Jamie Bartlett","description":{"en":"<p>Modern life is digital and fast. Democracy is analogue and slow, and cracks are showing in the system. Young people are blasé about voting, many distrust government, and extremism and populism are bubbling up. Jamie Bartlett is the author of The People vs Tech and the former head of the Centre for the Analysis of Social Media at the think tank, Demos. He says that international cooperation on cybersecurity and private sector ingenuity can help reboot democracy.<\/p>"},"subjects_en":["Governance","Science and Technology"],"subjects_fr":["Gouvernance","Science et technologie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Jamie Bartlett"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/e7e2f1f9-en_e7e2f1f9.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"ebf6509b-en","url":"https:\/\/doi.org\/10.1787\/ebf6509b-en","language":"en","duration":"16:37","publicationDate":"2019-03-04T00:00:00Z","title":"Gender equality? OECD’s Gabriela Ramos says, “Yes, girls can.”","description":{"en":"<p>At age 15, 5% of boys in OECD countries want to work in information technology (ICT). And girls? 0.5%. With society digitalising fast and the current gender gap in science\/technology\/engineering\/maths (STEM) widening, the future still looks to be a “man’s, man’s, man’s world”. But Gabriela Ramos, OECD Chief of Staff and Sherpa to the G20, is betting against James Brown. She urges girls to set their ambitions high and calls on policy makers to break down the policy barriers that are holding women back.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Gabriela Ramos"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/ebf6509b-en_ebf6509b.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"ec82e7b0-en","url":"https:\/\/doi.org\/10.1787\/ec82e7b0-en","language":"en","duration":"19:36","publicationDate":"2021-09-22T00:00:00Z","title":"Education equity and the lessons of the COVID-19 pandemic","description":{"en":"<p>The COVID-19 pandemic forced school closures in nearly all countries in 2020, with as much as 55 in-person learning days lost for young children and as many as 100 days lost for high school students. The impact of this disproportionately affected those from disadvantaged backgrounds, who were more likely to lack the resources for effective remote learning. The need to strengthen educational opportunities is not new, but the impact of COVID-19 on learning has made this challenge even more pressing. Marie-Helene Doumet, senior analyst for education and skills at the OECD, discusses lessons learned from the pandemic and what governments can do to support equity in education.<\/p>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Marie-Helene Doumet"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/ec82e7b0-en_ec82e7b0.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"edddb8ba-en","url":"https:\/\/doi.org\/10.1787\/edddb8ba-en","language":"en","duration":"15:32","publicationDate":"2019-12-01T00:00:00Z","title":"What is human capital? With OECD’s Zuzana Smidova and Jarmila Botev","description":{"en":"<p>Ever wonder what is meant by “human capital”? Then is the episode for you. Join OECD economists, Zuzana Smidova and Jarmila Botev, for an explanation of what human capital is, why it matters, and what we can do to boost human capital, whether as an individual or a country. And to find out even more about human capital and how your country measures up, visit oe.cd\/human-capital.<\/p>"},"subjects_en":["Economics"],"subjects_fr":["Economie"],"authors":["OECD OCDE"],"hosts":["Kate Lancaster"],"speakers":["Zuzana Smidova","Jarmila Botev"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/edddb8ba-en_edddb8ba.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"eebcdf6f-en","url":"https:\/\/doi.org\/10.1787\/eebcdf6f-en","language":"en","duration":"18:43","publicationDate":"2018-10-08T00:00:00Z","title":"Yanis Varoufakis on austerity and DiEM","description":{"en":"<p>One country that symbolised the crisis of the last 10 years was Greece. Its insolvency embarked the country on a long regime of bail-outs and austerity. This August, Greece officially emerged from the crisis, with the OECD forecasting GDP growth again. So, did the austerity work? The former Greek finance minister and co-founder of the Democracy in Europe Movement (DiEM) remains unconvinced. Mr Varoufakis was a guest at the OECD’s “10 years after the crisis” conference.<\/p>"},"subjects_en":["Finance and Investment","Economics"],"subjects_fr":["Finance et investissement","Economie"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Yanis Varoufakis"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/eebcdf6f-en_eebcdf6f.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"f048dfa2-en","url":"https:\/\/doi.org\/10.1787\/f048dfa2-en","language":"en","duration":"19:25","publicationDate":"2019-06-10T00:00:00Z","title":"Politics must win hearts and minds. William Davies explains","description":{"en":"<p>Rapid-fire information, distrust of experts and elites, and acute inequality are just some of the reasons we’re feeling more than thinking our way through important decisions. Like voting. Sociologist and political economist William Davies is the author of Nervous States, How Feeling Took Over the World. He takes us back to the decoupling of reason and emotion in the 17th century, and why we must fuse them back together in the 21st.<\/p>"},"subjects_en":["Social Issues\/Migration\/Health"],"subjects_fr":["Questions sociales\/Migrations\/Santé"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["William Davies"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/f048dfa2-en_f048dfa2.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"f7fe0e1d-en","url":"https:\/\/doi.org\/10.1787\/f7fe0e1d-en","language":"en","duration":"25:04","publicationDate":"2021-06-17T00:00:00Z","title":"Artificial Intelligence: Regulation Can Support Innovation","description":{"en":"<div><p>In April 2021, the European Union unveiled a proposal for unprecedented regulations on the use of AI technologies — with implications for companies, governments, and citizens alike. The tide seems to be shifting, with private companies facing increasing scrutiny. We will hear how regulation can promote innovation, and how citizens can be brought into the discussion.<\/p><p>This episode is the second in a series on artificial intelligence, brought to you by the OECD’s Global Parliamentary Network and the European Parliament’s Panel for the Future of Science and Technology (STOA).<\/p><\/div>"},"subjects_en":["Science and Technology"],"subjects_fr":["Science et technologie"],"authors":["OECD OCDE"],"hosts":["Karina Piser"],"speakers":["Deirdre Clune","Lina Galvez Munoz","Andrea Renda"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/f7fe0e1d-en_f7fe0e1d.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"f8f4611e-en","url":"https:\/\/doi.org\/10.1787\/f8f4611e-en","language":"en","duration":"26:33","publicationDate":"2020-09-06T00:00:00Z","title":"How to survive the jobs shakeout? Skills, skills, skills, says Randstad's Jacques van den Broek","description":{"en":"<p>Covid-19 has upended the jobs market. More than ever, people need to retrain to adapt to the change and loss in jobs. Governments and businesses require data to pinpoint what kinds of jobs the economy needs and what skills are missing, and then invest. Jacques van den Broek is the CEO and executive chair of the Executive Board of Randstad, a global leader in Human Resources services.<\/p>"},"subjects_en":["Employment"],"subjects_fr":["Emploi"],"authors":["OECD OCDE"],"hosts":["Clara Young"],"speakers":["Jacques van den Broek"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/f8f4611e-en_f8f4611e.jpg"},{"@search.action":"upload","domain":"publications","type":"podcast","id":"fe0242f3-fr","url":"https:\/\/doi.org\/10.1787\/fe0242f3-fr","language":"fr","duration":"18:02","publicationDate":"2020-10-04T00:00:00Z","title":"","description":{"fr":"<p>Après le tournant du confinement et une rentrée pleine d’incertitudes, où en sommes-nous ? Qu’a révélé cette crise du COVID du système éducatif en France et ailleurs ? Comment poursuivre la lutte contre les inégalités dans le sillage des fermetures d’école ? N’avons-nous pas tendance à attendre tout des enseignants alors que les alliances éducatives avec les parents et les acteurs de terrain sont essentielles ? Quid du salaire des professeurs des écoles et du statut des directeurs ? Du numérique aux compétences du 21e siècle en passant par l’enseignement professionnel, Eric Charbonnier, expert en éducation à l’OCDE, jette sur notre système éducatif un regard constructif, dans une perspective ouverte sur le monde. Un tour d’horizon lumineux.<\/p>"},"subjects_en":["Education"],"subjects_fr":["Education"],"authors":["OECD OCDE"],"hosts":["Anne-Lise Prigent"],"speakers":["Eric Charbonnier"],"publishers":["OECD Publishing Éditions OCDE Paris"],"thumbnail":"https:\/\/assets.oecdcode.org\/covers\/340\/fe0242f3-fr_fe0242f3.jpg"}]}